return {
	[1011] = {
		birthday = "11月9日",
		height = "143cm",
		id = 1011,
		name = "奥西里斯",
		weight = "39kg",
		heart_chain1 = "初见时只是一个身材娇小、性格温柔的孩子，让人很难想象这么娇弱的身躯居然可以和视骸战斗。\n但奥西里斯用自己的努力证明了自己，她成功通过了各项严苛的考试，和薇儿丹蒂一起成为了新人班的成员。\n「奥西里斯对待每项任务都拼尽全力，常常让我担心她会不会努力过了头」\n不同于对待薇儿丹蒂的严厉态度，休在提到奥西里斯时总是露出欣慰、却又带有些许担忧的表情。\n由于其讨人喜欢的性格，奥西里斯也是总部里人缘最好的修正者。\n她对待所有人都很温柔，会在发现同伴的困扰后，尽己所能地悄悄送上帮助，将同伴的事情永远摆在第一位，也因此被大家亲切地称呼为「小奥西里斯」。",
		plot_tip = "管理员，马上就要作战训练考核了，感觉，有些紧张……可以指导我一下么？",
		super_plot_tip = "管理员，我、我有东西要给你……",
		like = "漂亮的服装、手工编织",
		plot_tip_picture = "1011",
		cv_zh = "皛四白",
		cv_ja = "大和田仁美",
		heart_chain2 = "作为深空之眼新人小队的一员，奥西里斯其实加入组织的时间比绝大多数人要早。\n她在刚加入深空之眼的训练中支援同伴、消灭视骸，表现出和柔弱外表截然不同的作战能力，这大大出乎了队员们的意料。组织里的所有人都欣然注视着这个孩子的成长，希望她能成长为深空之眼次时代的中坚力量，但意想不到的变故却在此时发生了。\n深空之眼从源层的一处重侵蚀区检测到权钥信号，并派出月读和海拉前往搜查。搜寻行动收获了一柄无归属的上古权钥，分析后发现上面记录着属于奥西里斯的神格。\n能驾驭两件权钥就可以大大提升作战能力，一心想要成同伴助力的奥西里斯开始不分昼夜地练习，终于逐渐能开始掌握权钥中的力量。\n但很快大家便发现，使用第二把权钥的奥西里斯变强了，性格却也变得越来越好战和嗜杀。这种性格的变化在两件权钥切换时表现得尤为明显，且此前从未有过先例。直到医疗部对奥西里斯进行全面检查，才发现存在于她体内的第二人格已经完全形成了……",
		organization = "深空之眼",
		heart_chain4 = "奥西里斯知道冥王的存在，但没有人格转换时的记忆，因此常常担心自己是不是在无经意间伤害了别人。\n为了解决奥西里斯的担忧，又为了能够准确预测冥王是否出现。隐科组对奥西里斯进行了实验，最后得到了较为准确的结论。\n目前已知的冥王人格出现方式有：\n(1)当奥西里斯受到生命危险时——不过这种状况的判定方式极不稳定，冥王人格出现的概率只有一半左右，隐科组推测这可能是冥王人格对「真正危险」的判断力产生了变化。\n(2)直接使用「生魂」权钥，或者来到骸能极为强烈的环境。\n(3)当奥西里斯的精神或是身体状态异常时——如受伤和生病，或是恐惧和愤怒等情绪达到某种极端后，便会引发冥王人格的出现。",
		heart_chain3 = "「冥王。」\n那个被绿色鬼火包裹的少女如此自称道，明明长着和奥西里斯一模一样的脸，却拥有一双象征杀戮和死亡的赤色瞳孔。\n只要召唤出奥西里斯的第二件权钥，嗜杀的人格就会不受控制地出现，然后不分敌我地发泄那股要收割一切的杀意。\n不仅如此，医疗部还发现冥王人格的意识正在慢慢侵占主导地位，如果继续使用第二权钥「生魂」，势必让奥西里斯的人格被冥王完全取代。于是奥西里斯的作战科职员证被紧急吊销，并被收容进医疗部治疗……\n两个月的治疗期结束，奥西里斯的里人格虽然被暂时压制，但为了安全起见，奥西里斯并没有恢复新人班队员的身份。这个观察期没有设定期限，让奥西里斯成为了闲置收留人员中的一员。",
		heart_chain5 = "深空之眼医疗部曾经为奥西里斯进行过人格分离的手术，试图帮助她消除掉潜在的冥王人格。虽然奥西里斯的态度比较犹豫，但最终还是同意了配合手术。\n有隐科组的理论支持，还有弥芙尔率领的最先进的医疗智械，手术的前半程很顺利，但在后半阶段，手术却因不明原因停止了。\n关于这场手术的细节，主治人员还有休都闭口不谈，在手术报告上也没有任何说明。只是之后，再也没有人提过对奥西里斯进行人格切割治疗的事了。",
		hero_id = {
			1011,
			1111,
			1211
		},
		gift_like_id1 = {
			50003
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210110101,
			210110102,
			210110103,
			210110104
		},
		super_plot_id = {
			210110105,
			210110106
		}
	},
	[1012] = {
		birthday = "9月30日",
		height = "160cm",
		id = 1012,
		name = "白泽",
		weight = "48kg",
		heart_chain1 = "幼年的白泽曾被称为「神童」，与生俱来的过目不忘的能力，使得她连连跳级，12岁便进入某所大学的数学系进修。\n白泽在觉醒后即被科尔盖招募，凭借着自身的学习天赋，从未接触过战斗的白泽很快具备了较高的作战能力，进入重大犯罪对策部，代号「白」。\n极强的记忆力为白泽的工作带来了极大便利。她能清晰地记住每名罪犯的面容，以及他们惯用的攻击方式。每一次行动的过程细节，也都印刻在她的记忆里。因此对白泽而言，每一场实战都有着独特的学习价值。\n每当案件结束，白泽都会念出相应的条律依据以作结。\n「根据公共安全条例第十二条，你蓄意破坏公共交通设施，并已造成严重后果，故现将你缉拿归案。」\n细心的队员可能会发现，唯有在这话音落时，平日里板着脸的组长的嘴角才会出现一个轻微的弧度。",
		plot_tip = "",
		super_plot_tip = "",
		like = "犯罪侧写练习、魔方",
		plot_tip_picture = "1012",
		cv_zh = "甘蔗",
		cv_ja = "林鼓子",
		heart_chain2 = "摒弃一切不必要的人际关系，是白泽的社交准则。\n进入科尔盖的最初，白泽被安排在塞赫麦特麾下。然而，塞赫麦特散漫的态度令白泽感到不满。与惧怕塞赫麦特的其他队员不同，白泽主动向塞赫麦特提出意见，后者自然未予理睬。于是白泽向上提出单独带队的申请。鉴于她一直以来的优秀表现，她的申请得到批准，因此，她也成为了外表最年轻的行动组长，且与塞赫麦特并列成为重大犯罪对策部中无人敢招惹的存在——科尔盖中常会有这两人关系恶劣的传言。\n在此之后，白泽在虚恒的工作中认识了尚未觉醒的陆吾。陆吾的阳光、乐于助人，以及总是不听劝告地揉乱她头发的自来熟行为，让白泽紧绷的神经偶有放松的时间。两人经常一同执行任务，成为了默契的搭档。\n然而在一次营救任务中，陆吾无视撤退命令继续营救目标，这一越界行为将两人的分歧激化到了无可弥合的地步。白泽并没有过多犹豫，上报事件经过并判断陆吾不应继续留任公安部门，并彻底与陆吾断绝友情往来。\n虽然白泽通过科尔盖的工作积累了不少人脉，但她至今没有朋友。陆吾或许是唯一能称得上是她朋友的人，然而这也已成为过去。\n白泽本人并不在乎自己是否有朋友。独身一人做事，也就无人干扰自己的选择，她觉得这样十分自在。\n而且，「无牵无挂」也意味着，自己的离开不会为任何人在情感上造成负担。\n只是她自己这样认为而已。",
		organization = "科尔盖",
		heart_chain4 = "或许只是无意义的强迫症，抑或是笃信规则的「后遗症」，白泽在一些方面有着特别的仪式感。\n每日睡前，白泽会将窗边的相框放到桌上，又在清晨将它放回窗边。这一习惯来自于她的大学时期。\n虽然以「神童」的光环满怀信心地填报了数学系，但只是长于记忆的她并不擅长运用缜密的逻辑推断，成绩糟糕到了难以毕业的程度。某天她将相框放到窗边，走出门时由窗外见到，于是一时兴起向相框道了别。那天考试的科目是她唯一及格的一科。于是，窗边的相框成了某种好运的象征。\n如今白泽不会再为学业忧愁，但她仍然习惯于每日移动相框，似乎拿起和放下相框的时候，自己的心境就能回到遥远的学生时期，变得纯粹而平和——不过也仅限于那一刻。走出门后，白泽仍是那令人生畏的「鬼神」。\n至于相框中的内容，则是一片空白。由于使用的是老式相纸，其上的图案已在长久的年岁中减淡消失。\n除此之外，在执行任务前，白泽会以指尖代笔，将任务内容在手心写上一遍，然后紧握手心。她第一次这样做时，任务进行得格外顺利，于是这个小小的习惯被保留下来。这仪式感对白泽而言，似乎已经成为某种祈福，或单纯是缓解紧张的心理安慰，不过她并不会承认这一点。\n重大犯罪对策部的任务大多危险而难料生死，假如自己不幸在此次任务中殉职，那么白泽这小小的仪式感，亦是在构建自己死亡的意义。",
		heart_chain3 = "没有人见过白泽摘下眼罩的样子。毕竟身在重大犯罪对策部，独眼，或者说伤痕，反是一种功勋的证明，因此大家并不会特地关注这一点。\n然而不为人知的真相是，白泽眼罩下的眼睛，其实完好无损。\n身为修正者，白泽可以通过汇聚神力，展开第三只眼「明照」。通过这超出常理的第三只眼睛，白泽能够更清晰地看到敌人的动作，乃至更大的全局情形，为战斗创造优势。\n最初使用这一能力时，白泽欣喜于它带来的清晰视界，一时头脑恍惚，撞上了街边的路灯。\n回过神后她意识到，同时透过三只眼睛观察外界会使得眼前的景象产生重影，导致她晕头转向。在第七次因此撞上门框之后，白泽选择用眼罩将自己的右眼遮上。\n此外，白泽也对自己戴着眼罩的造型很是满意——因为这样会使得自己的外表看起来更有威慑力。",
		heart_chain5 = "尚未转正时，白泽跟随着一位仰慕的前辈实习。某次任务中，出现了脱离了重大犯罪对策部管理范畴的突发事件。同队的其他成员不顾劝阻，违反科尔盖规定脱离队伍进行支援，反而同样陷入危机。关键时刻，前辈及时赶到为他们挡下一击，以重伤为代价为队员争取了逃跑的时间。虽然最后前辈脱离生命危险，但也因为揽下了所有问题被判断为失职，被迫离开部门。\n「假如当时队员们遵守规定，一切都会如常。」正是从此开始，白泽对「规则」的态度，由「尊重」升格为了「笃信」。\n在白泽成为行动组长半个月后，她手下的队员就已经彻底更换了一批：一部分队员因无法忍受白泽严苛的规章而离开，更多的一部分，则因违反了规章而被白泽开除。\n「情感、道德的主观判断，都会因个体的差异而受到影响，唯有公允的规则是最优解。难道你们想用自己浅薄的阅历和片面的理解，来挑战数代甚至数十代人验证的准则？」\n将陆吾从执法部门中永久除名后，白泽变得更为冷酷和凶狠，行动专员之间开始流传出对她「恶魔」和「鬼神」的称呼。\n她相信，唯有凶狠强硬，才能保证队员对规则的绝对遵从。软弱和善只会使人认为存在斡旋的余地，得寸进尺，以至酿成大错。\n看着队员愤懑的神情和离去的背影，她并非没有对自己的做法动摇过。但她仍然选择坚持原则，只因不想再重蹈覆辙。\n虽然看上去冷酷无情，白泽事实上极富责任感。她严厉的行为将下属限定在规则的框架之内，某种程度上减少了他们受到伤害的可能。\n假如遇到危险的情况，白泽必然会像那时的前辈一样，以保护队员为最优先。\n当然，若是因违规而身陷险地，被救下的队员绝不会被继续留在白泽的队伍中。",
		hero_id = {
			1012
		},
		gift_like_id1 = {
			50054
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {},
		super_plot_id = {}
	},
	[1013] = {
		birthday = "7月3日",
		height = "144cm",
		id = 1013,
		name = "阿修罗",
		weight = "42kg",
		heart_chain1 = "阿修罗，纯粹的武痴，据她自己说是为了成为世界最强，才独自离开夏什瓦特去各个原质区挑战当地小有名气的强者。\n不过在来到深空之眼前，阿修罗的生活可谓是一团糟，常常有上顿没有下顿，迫不得已的时候还要去参加危险的拳赛赚点生活费用。\n其结果就是因为在诺伊汉萨的地下拳场大获全胜断了那些地头蛇的财路，不得不躲在工厂里躲避他们的追讨。\n但即便如此，面对这场注定会极为艰难的苦修，她的眼神也依旧保持着无比的坚毅。",
		plot_tip = "",
		super_plot_tip = "",
		like = "武道、修炼",
		plot_tip_picture = "1013",
		cv_zh = "王雅欣",
		cv_ja = "洲崎绫",
		heart_chain2 = "即便成为了修正者，阿修罗却对那些关乎「使命」和「视骸」的部分不太在意，能让她感兴趣的，只有自身的实力与战斗本身罢了。\n在繁华喧闹的核心城内，阿修罗看到了许多不曾在夏什瓦特见过的新奇事物，但这些并未让她有过留恋。\n甚至她很少会去尝试娱乐的活动，大多数时候都在拳场训练，挥洒汗水对她来说就是最好的消遣。",
		organization = "无",
		heart_chain4 = "出生在夏什瓦特贫民窟的阿修罗在很小的时候就知道，在这个乱糟糟的地方，只有加入些当地的小团体才能勉强保证生存下去。东西总是不够吃，阿修罗也总是因为自己瘦弱的体型而被看不起。\n在某次因为争抢食物引发的帮派斗殴中，没什么反抗之力的阿修罗被梵天救下，她出手时的强大也烙印在了阿修罗的脑海中。",
		heart_chain3 = "虽然阿修罗已经习惯了独来独往的生活，但如果有求于她的话，倒也不算是难说话的人，只要给够了报酬就会干活——通常来说，一顿饱饭足矣。\n一般的作战中她也更擅长单打独斗，战斗风格随心所欲。反而是如果和别人组队的话，会显得束手束脚地施展不开。\n本人的生活也因为独居的关系可以说是相当简朴，房间里面只有生活必需品，整洁到像是没有人住一样空空荡荡，生活气息匮乏。",
		heart_chain5 = "梵天将阿修罗带回了弥楼衍并告诉她，只有自己的强大才能在混乱中站稳脚跟。梵天的这番话加上自己对她那份强大的憧憬，使得阿修罗萌生了想成为世界最强的想法，并开始锻炼起自己。\n一开始只是在夏什瓦特的地下拳场挑战，渐渐的她开始不满足于这样的战斗，在听说了其他原质区的强者传闻后踏上了旅程。\n不过只有阿修罗自己最清楚，哪怕成为了世界最强，也只是迈出了追赶梵天背影的第一步。",
		hero_id = {
			1013
		},
		gift_like_id1 = {
			50028
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {},
		super_plot_id = {}
	},
	[1015] = {
		birthday = "8月5日",
		height = "168cm",
		id = 1015,
		name = "塞赫麦特",
		weight = "56kg",
		heart_chain1 = "假如塞赫麦特说你的身上「很臭」，先别急着回忆自己上一次洗澡是在什么时候。\n事实上她并不在乎身边人的卫生习惯，她只是厌恶某种人们喜闻乐见的饮品所散发出来的气味——酒。\n塞赫麦特讨厌酒，以及其他一切与酒有关的事物，这在科尔盖内人尽皆知。不过其中原由鲜有人知晓，鉴于她疯癫的性格，也无人敢问。\n与之相对的，塞赫麦特喜欢喝茶，她的办公室里甚至特别划出了一块区域用于茶艺。平日里举止跳脱的她，在品茶时仿佛开启了省电模式。\n平静下来，然后用清醒的头脑行疯狂之事——她乐在其中。",
		plot_tip = "",
		super_plot_tip = "",
		like = "茶艺",
		plot_tip_picture = "1015",
		cv_zh = "昱头",
		cv_ja = "藤原夏海",
		heart_chain2 = "被带到重大犯罪对策部的犯人，一般会经历以下心路历程：被捕时趾高气扬，拒不服从；来到气氛压抑的审讯室，心生惧意；见到负责审讯的塞赫麦特，两眼放光……\n然后，脸上的表情开始快速更替、扭曲，最后凝固。由塞赫麦特审讯的每一个犯人，最后都会以一副麻木的表情承认自己的罪行，有时甚至将未被调查到的部分也和盘托出。\n审讯室的监控证明，塞赫麦特从不在审讯中使用暴力。相反，她的神情温和，也几乎没有什么肢体动作。\n一般审讯室的监控都会附带录音，唯独塞赫麦特在场时，录音信号会被好心人中断。\n「这是为了大家健康的精神状态考虑……我可不希望犯人以外的人也疯掉。」\n大家能够正常听到的，只有以下两句：\n「别紧张，我会想办法为你辩护的。」这是塞赫麦特审讯时的开场白。\n「恐怕，我真的救不了你了……」这是她的结束语，附带一副极度悲伤的表情。\n",
		organization = "科尔盖",
		heart_chain4 = "塞赫麦特成为重大犯罪对策部行动组长时，曾想过拒绝增加任何成员，毕竟她一人就可以处理一切事务，增加的组员说不定只是累赘。\n在走出办公室时，她正巧碰到了芭丝特。塞赫麦特一眼就看出芭丝特是个刚通过面试的新人，而芭丝特也一眼就认出了这位科尔盖的王牌探员。\n塞赫麦特灵光一现，忽然觉得从零开始带一位新人部下，会是一件很有趣的事。\n在听说芭丝特刚来到科尔盖就进入了塞赫麦特的小组时，大部分人都对此表示惊愕。他们怀着复杂的心理每天观察着芭丝特这个新人小姑娘的心理状态。\n面对一直开朗如常的芭丝特，大家心中的惊奇远大于欣慰。\n至于阿努比斯，塞赫麦特只是觉得，习惯独自执行任务的家伙，可以不用多管，省心省力。——不过后来在劝说他接受自己的搭档芭丝特时，塞赫麦特还是花了不少工夫。",
		heart_chain3 = "塞赫麦特早年的经历可以用「最普通的传奇」来形容。\n她按部就班地觉醒，按部就班地被科尔盖发掘，按部就班地被安排进入精英学院，按部就班地以极其优异的成绩毕业，并再次按部就班地进入科尔盖重大犯罪对策部担任要职。\n她精通心理学，阴险狡诈的惯骗在她看来像是只会扯皮的白痴。一通闲聊，她就能够把对方的内心想法全盘挖出，这可怕的心理侧写能力，让撒谎偷懒的同僚和心怀叵测的惯骗都避之不及。\n按她的说法，她其实并不讨厌谎言，因为她能轻松地分辨出言语的真假，谎言不过是张透明的纸。\n但这并不意味着对她说谎是无关紧要之事，因为她还有一个特别的爱好：她喜欢对撒谎者使用催眠，让撒谎者当众说出自己想要通过谎言掩盖之事。\n——而被催眠的人并不记得这件事，只能蒙在鼓里接受周围人异样的目光。\n在她面前，还是只说实话为好。",
		heart_chain5 = "塞赫麦特使人望尘莫及的能力，使得她能轻松解决任何重大案件，于是一切都变得索然无味。她自认看穿一切，认为人类文明无趣至极。\n而唯一引起她兴趣的，是能短暂将意识剥离无趣现实的酒精。那段时间，她几乎成为了酒不离身的人。\n直到某天，塞赫麦特被安排支援一场即将袭来的骸震。然而那天她照例喝得酩酊大醉。等到她终于被第二十九通电话叫醒时，太阳早已西斜，窗外远处的城区升起了滚滚浓烟。\n她带着一丝愧疚飞速赶到了骸震现场。她只认为自己的懒散终于把事情搞砸了一次，但她也认为自己还有补救的机会。\n然而骸震早已结束，人们拼力奋战，在塞赫麦特缺席的情况下战胜了灾难——以上百名行动专员和普通市民的生命为代价。\n塞赫麦特在灾区奔走许久，发现偌大的救灾现场竟一时找不出合适她的位置。她忽然明白，她作为一名修正者，并不是人类文明存续的「前提」，而是人类文明存续的「结果」。\n她本是人类文明跨越数次灾难后形成的那层愈发坚硬的护甲。\n而即使没有这层护甲，文明也还是鲜血淋漓地再一次战胜灾难。\n因为骸震被成功解决，也考虑到塞赫麦特惯常的行事风格，科尔盖高层并没有对塞赫麦特下达严厉处分。\n但那是塞赫麦特最后一次缺勤，也是同事们最后一次从她身上闻到酒味。从那以后塞赫麦特开始厌恶所有沾有酒精的事物。\n一年的进修期结束后，塞赫麦特带着医学和心理学的专业学位重返工作岗位，在她的要求下，科尔盖高层将她调到了骸震对策部。她一如往常那样性感而又疯癫，依旧令人捉摸不透，但很多人都隐约察觉到她塞赫麦特身上发生了某种坚定的改变。\n她似乎更优秀了，她也似乎不再那么优秀了，但她并不在乎。似乎这份工作本身，重新变成了她的追求。",
		hero_id = {
			1015
		},
		gift_like_id1 = {
			50049
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {},
		super_plot_id = {}
	},
	[1016] = {
		birthday = "11月25日",
		height = "155cm",
		id = 1016,
		name = "金固",
		weight = "55kg",
		heart_chain1 = "金固从小就是罗斯塔赫的孩子王，在他被马尔杜克收养前就是如此。他看上去瘦弱，却拥有惊人的爆发力。一旦掉以轻心，即便高出两头的家伙也会被他一拳放倒。他没读过多少书，心思却出奇的活络。即便被多个找茬的坏孩子包围，他也总能想出一些出人意料的手段重创对方。\n不过，如果这些坏孩子们放弃与金固为敌，并愿意接受金固的指挥，金固就会化身成为一名出色的领袖，带领他们偷面包，打流氓，无往不利。而孩子王金固最出名的一次作战也为他带来了最大的麻烦——他率领流浪街头的孩子们成功偷走了阿卡德公会的货车，带回了足够孤儿院支撑一个月的食品物资。然而不到一个小时后孤儿院就被赏金猎人们包围，院长只能战战兢兢地将罪魁祸首金固交出来。\n那是金固第一次与养父马尔杜克相遇，出乎所有人意料地，马尔杜克满眼赞赏，他不仅将被盗的物资全都捐给了孤儿院，还指名要领养金固。",
		plot_tip = "",
		super_plot_tip = "",
		like = "收集武器 ，扳手腕",
		plot_tip_picture = "1016",
		cv_zh = "一木",
		cv_ja = "千葉翔也",
		heart_chain2 = "夜里无人时，金固喜欢把他的荒獠拿出来把玩。从他有记忆起，荒獠就是陪在他身边唯一的「财产」。正是依靠荒獠那锋利的刺刃，金固才能够击退不怀好意的恶徒和饥不择食的野狗。\n荒獠想要撕碎的是什么？不公平的秩序？罗斯塔赫衰颓的现状？科尔盖再次酝酿的阴谋？金固并不知道，但他坚信，只要他和荒獠一起战斗下去，总有一天会知道答案。",
		organization = "阿卡德公会/迷铁之家",
		heart_chain4 = "在很长一段时间里，挑战养父马尔杜克都是金固不敢想象的事情。马尔杜克是他的理想，也是他无论如何努力都难以企及的目标。然而正式被马尔杜克收养后，金固得以穿过众人塑造的光环去近距离观察马尔杜克，却发现这位外表意气风发的领袖在很多事情上都显得无奈和保守，就像是个为一大家子讨生计的中年大叔——那绝对不是金固想要变成的样子。\n改变的契机来自一次扳手腕比赛，金固出乎所有人意料地出现在挑战者当中，并与「手腕王」马尔杜克进行了一场惊心动魄的对决。虽然金固最终还是输了，但他看到了马尔杜克额头上的汗。",
		heart_chain3 = "马尔杜克是一位笨拙的父亲，有时为了表现一下父爱，他会搜刮一些话题来与金固谈心，比如「金固，你的理想是什么？」每当被这样问，金固总是大声回答「我要把科尔盖的人彻底赶出罗斯塔赫！」而每次这样回答后，金固那认真的表情总是会让在场的其他长辈赞赏有加。马尔杜克却只是陪笑，然后一言不发。金固似乎能从马尔杜克的眼中看出一丝无奈，这种无奈令他不解。",
		heart_chain5 = "金固逐渐长大，并开始接手公会事务时，马尔杜克分配给他的任务大多是向罗斯塔赫货箱区的难民分发生活物资。然而总有些恶霸通过勒索的方式克扣其他人的物资，然后高价倒卖。即便金固率领公会的人阻止过很多次，但还是屡禁不止。公会内有经验的长辈劝金固不要再插手，这些恶霸的存在变相维持了这些区域的稳定，否则难民哄抢物资的事情总会发生。向恶霸缴纳物资份额，俨然已经成为了某种「秩序」。\n但金固拒绝认同这种想法，在他看来，大多数难民苟且太多，反抗太少。如果不改变现有的秩序，无论分发多少物资，现状都不会发生任何变化。后来金固再次出现在这些难民跟前时，他带来的不再是生活物资，而是瞒着马尔杜克搞来的武器装备。——那也正是金固的亲信部队被组建的时候。",
		hero_id = {
			1016
		},
		gift_like_id1 = {
			50033
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {},
		super_plot_id = {}
	},
	[1017] = {
		birthday = "2月8日",
		height = "165cm",
		id = 1017,
		name = "芭丝特",
		weight = "51kg",
		heart_chain1 = "芭丝特进入重大犯罪对策部不久，就获得了极好的人缘，这大体是缘于她那活泼乖巧的性格。\n无论是谁找她帮忙，她都极少拒绝。无论是多麻烦的问题，她总能想出巧妙的点子解决掉。甚至前辈们遇到了情感上的困难，也可以在她这里得到调解。\n然而一旦回归办案本身，芭丝特的实习生身份就会彻底暴露，她经常会犯一些明显是因为经验不足才导致的错误。比如被佯装晕倒的嫌疑人欺骗，比如不忍心把手铐扣得太紧。\n明眼人都看得出来，芭丝特在通过警校考入重大犯罪对策部之前，几乎没有接触过与刑侦有关的事情，只是没人忍心责备她。\n当然，芭丝特也有在努力完善自己，至少最近不会再犯些低级的失误了，她自己觉得这是值得庆祝的进步。",
		plot_tip = "",
		super_plot_tip = "",
		like = "跳舞",
		plot_tip_picture = "1017",
		cv_zh = "陈雨",
		cv_ja = "佐仓薫",
		heart_chain2 = "实习时期的行动专员，通常会由经验丰富的前辈带领，而被部门安排给芭丝特的正好是阿努比斯。\n从性格上来讲，他们简直就像是两个世界的人，完全看不到交汇的可能。\n所以当芭丝特作为实习生被安排给阿努比斯做搭档后，几乎没有人认为这对搭档会长久。\n不过芭丝特并不在乎有关阿努比斯的一些传言，她只是觉得这个前辈太过冷漠，从来不会主动寻求搭档的帮助，甚至常有出击任务却不带她的情况出现。\n因此芭丝特开始挑战她入职后最艰巨的一项任务：让阿努比斯接受搭档的存在，学会与他人交流。不过到现在为止，这项任务还卡在第一步——让办案时不分白天黑夜的阿努比斯接受按时上下班的建议。",
		organization = "科尔盖",
		heart_chain4 = "曾经有人认为芭丝特就是个不会拒绝的天真后辈，于是想利用芭丝特的乖巧性格，以帮忙审计财务的名义诱骗芭丝特帮他们挪用公款。\n然而第二天那几个人就被监察员带走，而被转走的公款也早已进入安全账户，随后被财务人员尽数回收。\n或许芭丝特可以直接拒绝无礼的请求，也可以劝说同僚迷途知返，但她更喜欢用这种方式来惩罚坏人。\n毕竟再乖巧的猫咪也不能随意招惹，她的利爪不怜悯坏蛋。",
		heart_chain3 = "在重大犯罪对策部举办地某次内部庆功会上，芭丝特身着芭蕾舞服出现在舞台上，用一支《天鹅湖》赢得了所有人的掌声。\n被问起时，其他人才知道芭丝特曾经参加过芭蕾舞团，并且表现不俗。\n大家很奇怪，芭丝特的芭蕾舞水平明明已经到达了职业水准，为什么还要来科尔盖，甚至是重大犯罪对策部这样的地方。\n然而热心的前辈们并没有听到诸如「责任心」、「正义感」之类的说辞。\n「反正考上了，也不讨厌，就来咯。」芭丝特活泼地笑着，如此说道。",
		heart_chain5 = "每当雷声响起，芭丝特总是下意识地蹲下，蜷缩身体，就像只被吓到的小猫咪。\n旁人常常觉得芭丝特这样很可爱，然而芭丝特的回应往往是一脸苦笑。\n雷声总让她回忆起数年前的那个雷雨夜，她见到了普通人无法察觉到的怪物。那是芭丝特第一次觉醒修正者的力量，并意识到自己背负着常人无法背负的责任。\n然而当她准备出手搭救路人时，却因为怪物引来的雷电付出了惨重的代价——她心爱的猫咪为她挡下了雷击，长眠于那个雷雨夜。\n数年后，即便已经成为重大犯罪对策部的成员，每次想起那个雨夜，芭丝特还是会对这份责任的必要性产生动摇。",
		hero_id = {
			1017
		},
		gift_like_id1 = {
			50034
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {},
		super_plot_id = {}
	},
	[1019] = {
		birthday = "1月4日",
		height = "167cm",
		id = 1019,
		name = "休",
		weight = "56kg",
		heart_chain1 = "休在苏醒之日就被奥丁找到，此后便在她的身边以修正者的身份被培养长大。因而对休来说，在修正者意识觉醒前她便对自己的身份有了足够的认知，而深空之眼对她来讲也是真正意义上的「家」的存在。\n那时，她与波塞冬一起长大。但与休一起长大的波塞冬却不知为何变成了不理外事的慵懒性格，这点与严谨无比的休截然相反。于是奥丁就把越来越多活交给了休，甚至这几年玩起了失踪。\n「究竟是什么时候变成这样的呢？」忙碌批改文件的休不由地想到。",
		plot_tip = "商业上的事务，管理员也会在意吗？我一个人倒不至于忙不过来，但如果管理员愿意帮忙的话，或许能轻松不少吧。",
		super_plot_tip = "管理员，你最近似乎压力很大，需要一些特殊的建议和指导吗？",
		like = "写手账、记日记",
		plot_tip_picture = "1019",
		cv_zh = "陈睿婕",
		cv_ja = "加隈亚衣",
		heart_chain2 = "好记性不如烂笔头。\n休习惯将每日的事项都提前罗列下来，并按照重要程度区分优先等级。\n这并不是因为她的记性不好，而是身为大管家的她工作实在太多了。同时她还有记日记的好习惯，工作至今休已经用掉了十一本日记本。翻开其中的页面，可以经常看到前鬼坊在何年何日闯下了什么罪状。",
		organization = "深空之眼",
		heart_chain4 = "对于这位深空之眼的大管家来说，上至公司运营，下至成员管理，近些年来几乎所有的重要事务都由她一人包办了，恐怕除了休以外，没人知道这到底意味着多少的工作量。\n只是不知道这样的状态还能支撑多久，虽然休从不曾提起，但她的身体似乎已经因为连续的工作而略显疲态，据说偶尔也会被人看见她趴在自己的办公桌前浅眠。\n然而休其实很清楚，现在自己的身上肩负着引导众人的职责，还远没有到能够放心休息的时候。",
		heart_chain3 = "尽管工作越来越忙，休却从来没有想过辞去新人小队队长一职。\n她提到这是因为想多关注下新人们的成长，但也有传言是因为前鬼坊的恶作剧给休带来了太多梦魇，导致休至今都不敢将这份工作轻易放手交给别人。",
		heart_chain5 = "近年来，休已经很少参与到直接的对视骸作战中，更多担当的是幕后指挥者的角色，这或许也和新人小队几乎不被派去执行危险的任务有关。\n但即使如此，休也从来没降低过对自己的要求。就算工作得再晚，在深空之眼的训练室里也能看到她每日训练的身影。\n因为休总是告诉着自己，当真正的危机来临时，自己的手中的长枪一定要第一时间挡在同伴的身前。",
		hero_id = {
			1019,
			1119
		},
		gift_like_id1 = {
			50001
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210190101,
			210190102,
			210190103,
			210190104
		},
		super_plot_id = {
			210190105,
			210190106
		}
	},
	[1020] = {
		birthday = "2月27日",
		height = "146cm",
		id = 1020,
		name = "梵天",
		weight = "40kg",
		heart_chain1 = "经过上个纪元的失败之后，梵天确信无意义的清剿视骸只是治标不治本，想要彻底消灭视骸，就必须要采取别的方法。在这个纪元里寻求答案的过程中，梵天发现了原本不该存在于盖亚表面的装置「往世书」，一个新的计划在梵天的心中逐渐酝酿。\n为了确保往世书的位置不被发现，并在加尔建立一定的秩序，梵天创立了弥楼衍，将往世书深埋地下。然而，随着时间的推移，弥楼衍的发展早已超出了她的预期，梵天原本只想在掩盖往世书所在地的同时维护加尔最基本的稳定，不让人打搅自己研究往世书。\n但现在的弥楼衍已经成为了加尔的秩序象征，担任着从救灾救火到消灭视骸等多种工作，甚至开起了孤儿院。\n不用想也知道，弥楼衍的盛况多半是源于自己的两位得力助手。\n「只要不影响我的计划，她们想干什么都行，我不介意。而且……这个弥楼衍，看起来还不坏。」",
		plot_tip = "阿管阿管~听说你来夏什瓦特出差啦！有空来弥楼衍一块儿玩呀，想玩·什·么都可以哦~",
		super_plot_tip = "",
		like = "音乐鉴赏，捉弄手下",
		plot_tip_picture = "1020",
		cv_zh = "龟娘",
		cv_ja = "伊藤美来",
		heart_chain2 = "一开始，伽梨和帕尔瓦蒂还会就帮派里的各种决断寻求梵天的意见，可得到的答案却总是同一个——「好好好~我同意~」。久而久之，伽梨和帕尔瓦蒂逐渐形成了一种默契——帮派内的事务比起问梵天，不如两人自行讨论来得快。就这样，帮派内的大部分事务都被扔到帕尔瓦蒂和伽梨头上。\n不过就算帕尔瓦蒂向梵天抱怨，也只会被梵天一笑而过，随后将话题转到奇怪的方向。\n「老大不就是该偷懒的嘛~比起这个……帕瓦你最近是不是长胖了？让我摸摸看~」这种火上浇油的行为只会让对方的火气更盛，到了这地步，就只有伽梨才能拉得住帕尔瓦蒂。可一旦气氛缓和，梵天又会忍不住开始捉弄两人，让伽梨在哭笑不得中加入数落梵天的队伍。\n她总是一副不问世事的样子，看似对一切都不在乎，像是弥楼衍里最懒散的那个人。可实际上，梵天总是被一股难以言喻的紧张感催促着，催促她将全部精力都投入到对往世书的研究。当不可避免的毁灭悬于头顶，其他的何种行为都只不过是粉饰太平罢了，正因如此，她对那些「没意义」的事情毫无兴趣。\n她的目光总是看向远处，看向那个被拯救的未来。",
		organization = "弥楼衍",
		heart_chain4 = "对梵天来说，创造与毁灭本就是一体两面的东西，任何被她解明的东西都可以被构筑，同样也可以被湮灭。\n不过比起湮灭，梵天更加喜欢创造，她的房里总会多出各种稀奇古怪的物件。\n不知从何处捡来的权钥碎片被她造成了一把全新的权钥，早就坏掉的终端机在她的手里变成了从未见过的全息显示仪，这些杂物不知不觉间就会将房间的角落堆满。\n当梵天一层层拨开事物的神秘面纱，其真面目便清晰地呈现在眼前。她如同一个编织者，将万物拆分成概念和原理，再将它们编织为现实中的形态和功能。\n如此强大的权能，在他人看来梵天几乎无所不能，伽梨问过她这样一个简单的问题：「梵天老大，你是不是什么都能创造得出来？」\n她几乎下意识地要给出自信满满的答复，但话到嘴边，又被她咽了下去。\n梵天曾经尝试过唤回已逝之人，赋予新躯壳以形态对她来说不算难事，友人们的面容清晰的在脑内浮现，随后又化作现实的形体。\n梵天怀着忐忑的心情轻声呼唤着她们的名字，思索着想要畅谈的话题，思念一个劲地在她的脑内打转。然而她等到的，却并非自己想要的回应。世间有着她也无法解明的东西，那些一同欢笑和哭泣的回忆，那些过往的牵绊，曾经流淌于胸中的感情，是无论如何也无法重塑的。\n「不，即使是我……也有创造不了的东西。」",
		heart_chain3 = "平日里的梵天，总是压抑着自身毁灭的力量，仅使用创造的权能。这时的她看起来就像是一位充满活力的年幼少女，总是热情洋溢、平易近人，甚至会让人觉得有些不着调，但这幅面孔绝不是梵天的全部。\n刚觉醒不久的伽梨与弥楼衍成员一同前往源层时，由于经验尚浅，陷入了视骸的包围圈。就在众人陷入绝望之际，「梵天」出现了。不再是平日那副年幼少女的姿态，而是宛如神性具象化的女性姿态，她的周身萦绕着毁灭的权能，举手投足之间，包围众人的视骸连反抗的余地都没有就全部化为尘埃。\n一切结束得太快，看着又变回平日里那副不着调姿态的梵天，伽梨甚至开始怀疑自己自己是否看见了错觉，但被一扫而空的视骸却是刚才所发生的一切的证明。\n事后，伽梨也曾问过梵天为何要封印自己的力量，她却只是笑着回答：「世间的一切都太脆弱，一捏就会碎，总得小心点。再说……要是平时就解放权能，那我不是连美少女的屁股都摸不了了嘛？」\n在身怀湮灭权能的梵天眼中，世间万物只需要看一眼，她就已经能构想出它们崩解的样子，存在与毁灭之间甚至难以划出一条明显的界限。正因如此，她才选择封印自身的力量。珍视之物就应捧在手心，唯有在敌人面前，她才会显露象征毁灭的一面。",
		heart_chain5 = "在第一个纪元，梵天曾是所有人中最有信心的一个，即便经历了最初的失败，她也始终认为，只要大家团结一致，胜利终将会到来，但事实却与之相反。\n她站在众人的最前方，想要保护大家，但却只迎来了一次又一次的失败。她试着用权能唤回已逝的友人，可造出来的却只是悲哀的空壳。她试着与人类和科尔盖合作，在前方等着她的却是背叛。\n身边的友人一个接一个的消失，视骸的力量却越来越强，她痛切地知道，剩下的机会已经不多了。\n过往已不可追溯，那至少现在在身边一同奋战的伙伴，她仍有机会保住他们的今日与未来。\n发现往世书的那一刻，她就像是看见了一束希望，对未来的期盼让她将全部精力灌注于此。最开始她只不过是想从往世书中寻找一个答案，但不知何时间……她的目标已经发生了变化。\n「这个摇摇欲坠的世界已不再能被修补，那我就去创造吧。」\n她也知道「创造」二字并非说说那么简单，这意味着打破盖亚的规则与禁忌，可既然有着能够终结这场永无止境的战斗的办法，那她就应当去做。这更像是一场与时间的赛跑，能否在更大的牺牲发生前解明往世书便是这场赛跑的命题。\n「毕竟是那家伙，我就知道……」当听到庚辰失踪的消息时，她只是苦笑了两声，再度将目光投回眼前的往世书，愧疚的利齿却在悄然啃咬着她的内心。如果自己能更快解明往世书的话……如果自己能够更快将计划付诸实施的话，可能一切都不会发生。\n过去的夙愿与对未来的祈愿交织在一起，如巨石般压在梵天的肩上，将名为「放弃」的选项碾得粉碎，把前方变为一条只进无退的路。\n孤身一人也好，打破禁忌也罢，既然这是自己认定能够拯救所有人的唯一方法，那么她便会用尽自己的一切将它付诸实行。",
		hero_id = {
			1020
		},
		gift_like_id1 = {
			50052
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210200101,
			210200102,
			210200103,
			210200104
		},
		super_plot_id = {}
	},
	[1021] = {
		birthday = "8月20日",
		height = "163cm",
		id = 1021,
		name = "阿尔忒弥斯",
		weight = "48kg",
		heart_chain1 = "阿尔忒弥斯是现任灯塔骑士团团长，也曾经任职铃兰骑士团的副团长。\n新加入的铃兰骑士们，大多也只是听说过这个响亮的名字，并没有真正见过她。\n据说在雅典娜之前，她是整个骑士团中实力最强的人，也是最有希望接班凯琳成为团长的角色。\n没人知道她为什么会突然放弃竞争团长之位，反而在一次远海任务后主动接下突然空缺的灯塔骑士团团长一职。\n虽然灯塔骑士团所承担的责任和驻守城市的铃兰骑士团一样重大，他们要在远离城市的海岛上坚守灯塔，维护航路的运转以及抵御来自大海的危险。\n可因为其具体任务鲜为人知，不仅是欧莫菲斯市民，就连铃兰团内部也对这支队伍存在一些误解和偏见。\n灯塔骑士团的成员们常常被称为「铃兰团的吊车尾」、「无法融入秩序的问题少年们」。\n曾有人以此为由劝阻阿尔忒弥斯应当多加考虑，但阿尔忒弥斯没有相信这些一面之词，她觉得既然大家同担「骑士」之名，就不该擅自猜忌。\n不过在正式接手后，她的观念似乎发生了一些变化……据不知名的灯塔骑士团成员透露，现在团内有关作风习惯的规定还在不断更新中。\n",
		plot_tip = "",
		super_plot_tip = "",
		like = "舞台剧",
		plot_tip_picture = "1021",
		cv_zh = "张若瑜",
		cv_ja = "立花理香",
		heart_chain2 = "作为家族的长女，阿尔忒弥斯曾与家族代表一起参加过许多的社交宴会，宴会上的所有人都仿佛戴着面具，阿谀奉承更是常常成为会场的主旋律。\n但阿尔忒弥斯却与这些人不同，在她看来正确与错误之间应当有一条明确的界限，而不是像墙头草一般随意偏倒。\n只要是自己觉得不公平、不正确的事情，不管对方的身份地位如何，她都会毫不犹豫地指出。\n可想而知，这样的性格让阿尔忒弥斯得罪了不少人，不知不觉间关于她的流言蜚语越来越多，那些人甚至给阿尔忒弥斯起了个称号——「徒有其表的贵族」。\n但阿尔忒弥斯并不在意，自己只不过是做了理所当然的事情，没有任何被指责的理由。\n加入铃兰团后，众人以为这次她总该学会收敛了，但刚入团的第一天，她就指出了前辈在规章上的错误，惹得所有新人都对她目瞪口呆。\n每次任务后的报告书中，不少人都会悄悄隐去一些无关紧要的细节，诸如追逐犯人时未按章程首先亮出团徽、又或是出借马匹时未能提前报备之类的。\n但阿尔忒弥斯却不一样，就算是迫于形势稍有违反规章制度，她也会将其一五一十地写在报告书上，然后乖乖接受打扫驻地的惩罚。\n仅仅几个月后，阿尔忒弥斯便在骑士团内出了名，但与以前最大的不同却是，铃兰团的骑士们都被她正直的作风所触动，这一次，她被称为骑士的典范。\n",
		organization = "灯塔骑士团",
		heart_chain4 = "成为铃兰骑士团副团长的不久后，阿尔忒弥斯认识了总是在训练场挥舞木剑的女孩——雅典娜。\n她为雅典娜的毅力所打动，有空时就会去指导雅典娜的训练，甚至经常做她的模拟战的训练对象，两人也成为了无话不谈的朋友。\n可随着雅典娜通过考核加入骑士团到成长为骑士团中耀眼的新星，阿尔忒弥斯就像在看着过去的自己：\n两个同样憧憬凯琳团长的人，两个同样以成为铃兰骑士团团长为目标的人，但雅典娜确实更为出众，她的存在对阿尔忒弥斯来说就像是不断追赶着她的巨浪。\n那些外界的猜测让她如芒在背，阿尔忒弥斯头一次感觉到自己的内心被胜负欲压倒，想要赢过雅典娜，想要成为铃兰团的团长，如凯琳一样领导骑士、领导时代。\n又一次模拟战后，阿尔忒弥斯勉强拿下胜利，但她很清楚这并非是靠自己的实力，而是因为雅典娜在最后关头收住了剑。\n「你刚刚明明可以赢过我，为什么收剑？」\n「阿尔忒弥斯副团长……因为我觉得铃兰骑士的剑是为守护而存在的，而不是为了分出胜负。」\n阿尔忒弥斯被这番话语怔住，良久无言。她看向雅典娜清澈不带一丝杂质的眼神，知道另一场胜负也有了结果。\n她回想起加入骑士团的那个午后，反问自己究竟是为了什么努力到现在。说到底，自己想要的并非是当上铃兰骑士团团长，而是成为像凯琳一般高洁正直的骑士。\n于是她终于露出释然的微笑，起身向雅典娜表达了自己的歉意。雅典娜虽然并不清楚发生了什么，但她能感觉到阿尔忒弥斯像是松了一口气。\n后来，雅典娜当上了铃兰骑士团的团长，而阿尔忒弥斯则成为了灯塔骑士团的团长。\n即便身份改变，但二人的关系依旧是无话不说的朋友，见面时两人总会像以前一样畅谈着音乐、剑技又或是凯琳的事迹。\n每当看见雅典娜为了欧莫菲斯而拼尽全力的样子，阿尔忒弥斯都会回想起凯琳团长的教诲——「骑士是为了守护而存在的」。\n",
		heart_chain3 = "自决定成为骑士开始，阿尔忒弥斯便一直以十分严格的标准要求着自己。\n一开始她只是想要尽力做到最好，可随着她加入骑士团后的优异表现，她很快便成为了众人瞩目的对象。\n前辈口中的未来之星、家人口中的家族希望、民众口中的骑士典范……她的头衔越来越多，意味着对她的表现有所期待的人也越来越多。\n为了回应那些期待，让这些虚名化为真实，她只能更加严格地要求自己。\n日复一日的严苛训练让阿尔忒弥斯当上了铃兰骑士团的副团长，也切实成为了许多人的榜样，背负的诸般期待推动着她不断前行，不知何时间就连退路都已消弭殆尽。\n阿尔忒弥斯作为团长的工作无可指摘，民众与团员们的赞誉之声不绝于耳，但阿尔忒弥斯心中却始终留着一份不安——自己会不会在何时踏错一步，致使他人的期待落空呢？\n但她不能将这些心底的疑问诉诸于口，唯有夜深人静的时候，她才会拿起小提琴，对着夜色抒发着自己这小小的不安，当太阳再次升起时，她又将再次变回平日那个凛然的骑士团团长。\n",
		heart_chain5 = "闲暇之时，阿尔忒弥斯会偷偷溜去各大剧院观赏舞台剧演出。无论是有名剧团的巡演也好，还是业余的演出也好，都能让阿尔忒弥斯流连忘返。\n骑士团内曾有过不少传言，最有力的说法是团长喜欢观看舞台剧中的骑士表演，实际情况却与所有人的想法都略有差距。\n阿尔忒弥斯的确喜欢舞台上高洁正直的骑士形象，但她更喜欢的却是舞台剧中穿着可爱服饰的公主，每当看着舞台上的公主华丽登场时，她都会在想起儿时看见的那些童话故事。\n一直作为家族的榜样，以骑士标准要求自己的阿尔忒弥斯并没有多少时间像享受青春，但这并不代表她没有少女的爱好。\n她也会喜欢那些少女风格的衣服，只是碍于骑士团团长的身份，她必须要在他人面前保持威严，自然与这些服饰无缘。\n作为替代，阿尔忒弥斯会悄悄收集那些舞台剧结束后贩卖的公主布偶，为她们起好名字，甚至一个人召开换装比赛。\n得益于阿尔忒弥斯的眼疾手快，到目前为止这个秘密还无人发现。",
		hero_id = {
			1021
		},
		gift_like_id1 = {
			50050
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {},
		super_plot_id = {}
	},
	[1022] = {
		birthday = "3月1日",
		height = "170cm",
		id = 1022,
		name = "塞勒涅",
		weight = "57kg",
		heart_chain1 = "身兼星虹议会第五席及声乐协会会长的职位，理论上塞勒涅的公务会是相当繁忙，但事实并非如此。\n大部分时候，塞勒涅只是默默地坐在自己的办公桌前，阅读或撰写着各类论文。\n星虹议会和声乐协会的事务并不空闲，而塞勒涅之所以能如此清闲，是因为她难以接近的气质——如非必要，大部分人并不愿意寻找塞勒涅处理他们的诉求。\n与塞勒涅相处过的人都认为，在与她说话时会感到非常大的压力。对此塞勒涅回应道，自己从来只是正常地问询，从未故意刁难过任何人。\n「难道那些无意义的寒暄和谦辞能将事件处理得更好么？我不这么认为。」\n长此以往，本就散发着清冷气场的塞勒涅更是鲜有人愿意接近，她的周围总是十分安静冷清。\n值得一提的是，塞勒涅本人似乎很满意这个状态。",
		plot_tip = "若管理员你最近有空，我希望邀请你来声乐协会做客，与我共同参加新作月赏。",
		super_plot_tip = "",
		like = "声乐练习，复古物件",
		plot_tip_picture = "1022",
		cv_zh = "秦紫翼",
		cv_ja = "明坂聪美",
		heart_chain2 = "对于这位不怎么出现在公众视野里的第五席议员，欧莫菲斯其实一直流传着有关她的传闻。\n传说她曾经举办过一场只能用「震撼」来形容的演唱会，凡是亲历过的人，无不感叹「神迹降临」。\n「塞勒涅大人的演唱就连月光都为她动容，我亲眼看见银河流淌而下，月亮幽幽悬在她身后。」\n「当之无愧的第五席！她一开口，所有的事物仿佛都像是活过来一样！她唱到风起就有轻风拂面；唱到花开就有遍地蓓蕾绽放；唱到雪落，竟能让欧莫菲斯盛夏的天空中落下几片雪花来……真是神迹啊！」\n关于塞勒涅的神秘传闻随着她的一场场演出愈演愈烈，甚至一度达到「信仰」的地步。好在，这些狂热的言论和行为在塞勒涅中止演出活动后很快平息下来。\n事实上，塞勒涅这言灵般的能力在缪斯协会内部人尽皆知。她时常会用自己的能力给大家帮些小忙，譬如让门前快要凋谢的花朵再多盛开几天，或是让将断的琴弦多坚持一场演奏。\n但假如是「考试通过」「抽奖中奖」之类的「确凿结果」，她从不会应允。\n或许塞勒涅的沉默寡言，正是因为她不想过多使用自己言语的力量。至于过度使用会招致怎样的后果，恐怕只有她自己知晓。",
		organization = "星虹议会",
		heart_chain4 = "自声乐世家中成长，塞勒涅听过最多的一句话便是「你要为家族争光添彩」，或是「你要站在聚光灯下」。\n塞勒涅深以为然并为此努力，天赋过人的她很快就使自己天才的名号响彻欧莫菲斯。在这个艺术至上的原质区，人们看中了这份才能的价值。\n演出邀请和合约纷至沓来，塞勒涅被精心包装后推到台前，步步上升。\n最后她如愿站在巨大舞台的聚光灯下，赢得无数鲜花和掌声。然而，梦想成真的她看着台下涌动的人潮，产生了一丝游离的迷惘。\n演出与热度如同浪潮，来时猛烈，退时无声。一片死寂中，塞勒涅站在空荡荡的练习室里，思考着下一次又要用什么样的歌曲吸引更多的观众。\n太多歌唱以外的杂乱事务在她的脑中打转，她感到疲倦与无趣。\n当她意识到，自己开始将精力更多地花在盯着社会各界对自己的讨论评价而非认真练习时，歌唱已经失去了最初的意义。\n塞勒涅立刻宣布，自己不再继续演出。这霎时引起轩然大波，也有人认为她不过是在炒作。\n等一切的一切都平息，再无人提起那个盛极一时的歌唱家塞勒涅，她不再会被大批的追随者围堵，也不会因风评的变转而担忧。\n她悠然自得地躺在午后的草地上哼起旋律，看着认真驻足倾听的小小生命们，只有此时塞勒涅才会觉得，这些时间真实属于自己。",
		heart_chain3 = "塞勒涅的心神始终保持在极度稳定的水平，少有情绪与神采的变化。对她而言，音乐以外的一切都同等无趣。\n因为提不起兴趣，所以塞勒涅在处理事务的时候，总追求一步到位，避免不必要的迂回。她的决断通常不容置疑，事实上，她也确实从未出过错。\n她平静地观察着眼前的所有，然后以平缓的速度思考，再似机器般平稳流畅地安排出得当的处理方法。\n在恰当的时机，以恰当的方法，按恰当的顺序解决问题——这是塞勒涅对待工作的唯一信条。至于这个「恰当」与否，则全在她自己的直觉判断。她的直觉总是很准确。\n「事件就像乐曲，漂浮在空气中。大部分时候，它们完整而流畅。」\n「不协和音程在落进曲谱时，总会划破空气，发出噪音。我只要在它被演奏出来之前，将它修正即可。」",
		heart_chain5 = "由于某个特殊事件，塞勒涅一直驻守在远离欧莫菲斯中心的克里特岛上。\n为避免引起岛上居民不必要的恐慌，塞勒涅的驻扎地十分偏僻，几年间都不曾见过人影，她在此的生活静谧而孤独。不过这也正合了她的意，她对此很是适应。\n不过，这清静的生活并不纯粹。在哈迪斯的强烈请求下，塞勒涅还是携带了通讯终端，以远程处理星虹议会的事务。\n「生活在哪里都差不多，无非是换个地方看太阳月亮兜圈子。我不在乎。」\n虽然塞勒涅总对周围的一切都表现出满不在意的样子，但不出一年，那片人迹罕至的荒地上就奇迹般开出了大片的花。\n海岸的居民们总说，在月圆之夜，能隐约听到有歌声自海上传来。那异常的声响并不使人产生未知的恐惧，反而使人感到无比舒适与安心。",
		hero_id = {
			1022
		},
		gift_like_id1 = {
			50051
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210220101,
			210220102,
			210220103,
			210220104
		},
		super_plot_id = {}
	},
	[1024] = {
		birthday = "6月13日",
		height = "172cm",
		id = 1024,
		name = "阿努比斯",
		weight = "65kg",
		heart_chain1 = "阿努比斯刚刚入职重大犯罪对策部特殊行动组时，就立刻收到了一份包含情书、巧克力、心意便当的豪华表白礼包。\n毕竟阿努比斯拥有一张年轻俊美的少年脸庞，即便最稳重的女专员也难免会动心。面对这样英俊的少年，表白者似乎有些信心不足，采取了匿名的方式，想要经历一场无果的暗恋。\n而阿努比斯采取的应对措施令所有同事大跌眼镜——他用缜密的办案思维收集线索，查出送件人，然后郑重地物归原主。\n这之后，特殊行动组的女专员之间出现了一条不成文的规矩——必须劝阻任何想要向阿努比斯表达心意的新人，以防她遭受被当众退还情书的痛苦。",
		plot_tip = "管理员，期待我们今后的合作高效而愉快。",
		super_plot_tip = "",
		like = "办案",
		plot_tip_picture = "1024",
		cv_zh = "乔磊",
		cv_ja = "古川慎",
		heart_chain2 = "其他人都以为阿努比斯会一直保持单独行动，直到他的新搭档芭丝特的出现。\n这个热情的少女似乎想要和部门的所有人都打好关系，其中当然也包括阿努比斯，为此他也没少烦心过。\n阿努比斯曾经数次申请调换搭档，并申明最好没有搭档，但不知出于何种原因都没被批准。\n不过，时间久了以后，阿努比斯也慢慢接受了搭档的存在——或者说接受了上级的安排，不过他还是会经常强调自己一个人执行任务的效率更高。",
		organization = "科尔盖",
		heart_chain4 = "养父葬礼那天，阿努比斯拿着养父留下的那枚胡狼假面，在墓碑前驻足良久，直到旁人离去。\n他将一只手放在墓碑上，试图再次感受养父的灵魂，体验那种温暖和真挚。\n但是什么反馈都没有，墓碑的质感冰凉而坚硬，内在空洞无声，养父的声音随着阿努比斯的记忆一起远去。\n「灵魂的远去，就是死亡。」阿努比斯默念道，「如果当时有我在，就好了。」\n他很想回到养父出发的那天，坚持陪在父亲身边。这样在养父遭遇不测的时候，他就有机会用力地将那个温暖的灵魂留下来。\n这样的想法成为阿努比斯心中无法消去的尖刺。",
		heart_chain3 = "阿努比斯还在幼年时就察觉到自己拥有一项特殊的能力，他似乎可以从灵魂层面去感受他人的情绪，因此可以轻易地识破欺骗和虚伪。\n但这对他来说并不算幸运，虚伪的大人们似乎都不喜欢一个太「聪明」的孩子，聒噪的孩子们似乎也不喜欢一个难以愚弄的同伴。\n长此以往，阿努比斯变得沉默寡言。\n不过，也有例外。阿努比斯的养父是一位正直而又热心的警官，当阿努比斯感受他的灵魂时，涌入脑海的情绪温暖而又真挚，阿努比斯从这些情绪中看到了一位正直的警官所描述的理想未来。\n也许是受到了这种情绪的感染，阿努比斯也梦想着成为一名伸张正义的警官。",
		heart_chain5 = "其实阿努比斯并非一直孤单一人，他收养了一条流浪街头的牧羊犬，给它取名叫乌普，并将它培养成为一条警犬。\n乌普像仿佛和阿努比斯之间有心灵感应一样，每次都能准确理解他的意图，并优秀地配合，帮助阿努比斯侦破了许多棘手的案件。一起经历了许多后，阿努比斯将乌普视为无可替代的伙伴。\n但意外还是突然来临，在一次执行任务的过程中，乌普为阿努比斯挡下一颗子弹。\n「不要走……」阿努比斯将乌普抱在怀里，用力感受着那个逐渐虚弱的灵魂，「留下来！」\n或许是为了回应他的强烈愿望，名为「胡狼之面」的权钥终于觉醒，并将乌普的灵魂数据全部复制……当一切结束后，拥有乌普形态的魂犬借助权钥的力量出现在他的面前。\n然而真正的乌普还是远去了，他怀里的存在变成了没有回应的空洞存在，一如那天的墓碑。\n阿努比斯终于明白，他拥有的能力并不能真正阻止死亡。",
		hero_id = {
			1024
		},
		gift_like_id1 = {
			50005
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210240101,
			210240102,
			210240103,
			210240104
		},
		super_plot_id = {}
	},
	[1026] = {
		birthday = "8月11日",
		height = "183cm",
		id = 1026,
		name = "努阿达",
		weight = "76kg",
		heart_chain1 = "努阿达被收养在一个工程师家庭，从小便对机械和制造充满痴迷。在很小的时候，他的工程师水平就已经超越了自己的养父，开始向更高的层次迈进。\n为了实现自己成为最强锻造师的梦想，努阿达开始挑战一些没有人尝试过的设计，但这也意味着更高的难度和更多的危险。随着技艺的不断增长，他的挑战也一次次更为惊险……直到那次变故的发生，意外的工程事故让努阿达失去了一条手臂。\n虽然捡回了一条命，努阿达却陷入了长时间的低迷，或许是失去手臂的缘故，但更多的应该是成为最强锻造师的梦想再也无法实现了。\n就在努阿达的人生即将被黑暗吞没时，他的修正者意识觉醒了。仿佛来自另一个世界的工程技艺和认知涌入他的脑内，彻底改变了他的人生",
		plot_tip = "管理员，要来我的工坊参观吗？随时欢迎……哈欠……",
		super_plot_tip = "",
		like = "设备制造与改良、熬夜",
		plot_tip_picture = "1026",
		cv_zh = "马洋",
		cv_ja = "白井悠介",
		heart_chain2 = "成为修正者后的努阿达告别亲人和朋友，独自来到核心城并开了一家名为「丹努炉心」的机械工作室，开始承接一些特殊的设备锻造与改造业务。虽然店面并不是很大，但身为店主也是唯一员工的努阿达，一直兢兢业业地经营着此处。\n他的产品总是能给人带来恰到好处的满足感，制作精良、严丝合缝。基本上只要光临过的顾客，无一不称赞他的精湛手艺。对于这些顾客的到来，努阿达也总是以笑容相迎，并且致力于为他们打造自己最好的作品。\n「如果我做的东西能够帮上他们的忙，就再好不过了。」",
		organization = "灵活就业",
		heart_chain4 = "「这个设计图，请务必交给我来做！」\n可以说隐科组和努阿达的组合诞生得有点过于巧合，像是套路般的展开。\n只是海姆达尔偶然路过努阿达工作室的门口，又恰好地掉落了一份设计图，而这份设计图又碰巧被努阿达捡到了。\n在拿起那份设计图之后，努阿达的脑子就开始飞速运转起来，蓝图、材料、效果，各种想法在他的脑子里交织。他在一瞬间就认定这份设计图正是他期待已久的，能够提升自己锻造技术的突破口，其中的精妙结构让他迫不及待地想要把这份设计图变成现实。以至于他都没有思考，立刻表达了想要接下这个订单的意愿。于是自从这次合作以后，来自隐科组的奇妙设计图不断被寄到他的工作室。\n努阿达现在，可以说充实地过了头。",
		heart_chain3 = "当然，来店的顾客也不止一次问过关于努阿达那只右手的事，不过他也只是笑笑，并不多说。对于他来说，这只机械制的右臂意味着成为最强锻造师的第二次机会，但同时也是一种警示。\n现在的努阿达相比以前更加稳重，虽然仍然会一时兴起挑战各种危险的设计，却也多了一丝谨慎。可以说专注于作品时的努阿达是抱着满腔热爱的，也是充满敬意的。偶尔会有人看见努阿达看着自己泛着银光的机械义肢，陷入深深的沉思中。",
		heart_chain5 = "虽然自从接下隐科组的订单后每天都很忙碌，但努阿达很满意自己的现状。\n当然深空之眼也并不是没有表示过希望他能加入的想法，只不过努阿达似乎也有自己的考虑，所以并没有接受。\n他还想与这个世界上的其他人类谈谈，聊聊他们内心对工艺的想法，或者替他们制造一些小玩意儿。努阿达始终觉得，锻造是不能脱离人而存在的，只有造出大家需要的东西才是这门技艺存在的真谛。\n在制造强大武器的同时，努阿达也乐于有人在闲暇时间来找他修修故障的电视机。\n当然，偶尔也会有订单太多的时候，那他可能会因为通宵而没法提起精神和你说话，但要相信这并不是他的本意。",
		hero_id = {
			1026
		},
		gift_like_id1 = {
			50025
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210260101,
			210260102,
			210260103,
			210260104
		},
		super_plot_id = {}
	},
	[1027] = {
		birthday = "6月12日",
		height = "147cm",
		id = 1027,
		name = "利维坦",
		weight = "44kg",
		heart_chain1 = "据利维坦说，她曾经乘坐一个巨大的逃生舱，在一片黑暗里漂流了不知多长的时间。\n突然有一天，逃生舱的外部极速升温，她感觉到有什么东西与逃生舱外部剧烈地冲撞着，然后随着一声巨响，逃生舱降落在了极地的冰川上。至于她是如何登上逃生舱，以及为何在极地降落的，这些记忆已经完全断片了。唯一可知的是，利维坦来到深空之眼时，身上确实穿着一件古怪的白色密闭服。\n利维坦回忆起自己在极地和维达尔相处的岁月，曾经弱小的她，每日都要被暴躁的企鹅欺负，直到一天在冰窟窿里发现了浮起的冰船锚，这才有了驱赶那些企鹅的能力。\n但得到武器的利维坦并没有为自己猎得食物的天赋，如果不是遇到维达尔的话，估计她很快就要在寒冷的极地被冻僵饿死了吧。",
		plot_tip = "管理员管理员，和利维坦一起去遛芬里尔吧~！",
		super_plot_tip = "管理员，你快来帮帮利维坦吧！",
		like = "维达尔、冰淇淋",
		plot_tip_picture = "1027",
		cv_zh = "刘雯",
		cv_ja = "Machico",
		heart_chain2 = "这样被提及到的维达尔，却坚决地否认自己见过利维坦。她没有在极地帮助过任何人，唯一的伙伴只有一只名叫「芬里尔」的极地犬。\n两人的记忆有了出入，但这并不影响利维坦的热情似火。\n尽管维达尔强调了很多次「我根本不认识你啊……」、「你认错人了吧？」、「你到底是谁啊？」，但到了最后，都总会被利维坦泪汪汪的小眼神所打败。\n可能是考虑到和利维坦一样在极地生活过的缘故，奥丁让两人组成了「冬」小队，由维达尔作为队长与导师带领利维坦一起行动。\n两人除了出击清除视骸外，还会在每年的特定时间前往极地，进行为期数月的勘探考察。一方面是她们都拥有应付极地恶劣气候的丰富经验，另一方面则是因为极地还隐藏着一批被冰封的可怕视骸，需要有人定时记录它们的情况。",
		organization = "深空之眼",
		heart_chain4 = "虽然维达尔本人对这个缠人的小徒弟应付不来，但她所养的雪橇犬「芬里尔」却非常的喜欢利维坦，利维坦也是深空之眼中唯二可以摸芬里尔头的人。\n以前只要晚上有空闲，利维坦就会骑着芬里尔到公园里兜风。可是被当成「一个人溜大型犬的小孩子」遭到市民多次举报后，利维坦就被剥夺了独自带芬里尔出去的权力。\n但因祸得福的是，之后带芬里尔出去溜的工作就由维达尔自己来进行了，理所当然的，利维坦也会被一并带上。\n维达尔走在前头用狗绳牵着芬里尔，而利维坦则趴在芬里尔的背上做着甜甜的美梦，这样温馨的时刻是利维坦每周最享受的时光。",
		heart_chain3 = "利维坦是个活泼开朗的孩子，虽然有些一根筋，不懂得察言观色。但她的纯真和率直让深空之眼的大家都非常喜欢她。\n只是有一点，当有人和维达尔之间表现得过于亲密时，利维坦就会鼓起腮帮子，用幽怨的眼神一直盯着对方看。这种小醋坛子的性格，似乎从她加入「冬」小队后就一直是如此。\n为了得到维达尔的认可，利维坦表现出了和性格大相径庭的努力，有段时间甚至会在训练室练习到天黑。但也许是心智还不够成熟，她总是会在任务中犯一些不大不小的差错，简而言之就是比较容易「犯迷糊」。\n「呜呜呜，怎么办？今天又在任务中掉链子了，师父不会因此讨厌我吧……」\n不过这样容易沮丧的利维坦，恢复心情的速度却也非常的快——当有蹬被子习惯的利维坦，醒来发现自己难得完好地盖着整齐的被单时，她便知道那个人已经来过了。\n「嘿嘿~师父果然还是最喜欢我的！」",
		heart_chain5 = "在一次勘探冰山内部的任务中，「冬」小队曾意外被大量视骸伏击。应顾不暇的维达尔背后遇袭，是利维坦用她的船锚挡住了这一击。然而仓促中来不及调整体势的利维坦却被这一击击飞，负伤晕了过去。等她醒来后，她惊讶地发现自己正躺在维达尔腿上，激动过度的她随即又晕了过去，吓得维达尔还以为她受了重伤。\n那天晚上，维达尔将受伤的利维坦像一个蛹一样地包在吊袋里，然后将烤好的肉一块块递到她的嘴边。\n「唔……嗯……师父师父，你……真的不记得利维坦了么？」女孩似乎并没有因为伤口影响到说话的兴致，她晃动着被绑成沙包似的身体，眨巴着眼睛问眼前的人。\n「嗯，不记得了。」\n「唔……好吧。」\n「但是，利维坦身上有种让人感到安心的味道……」一直低着头的维达尔忽然小声地说道。「和芬里尔一样，像……家人。」\n「师、师……师父！」\n面对兴奋到飞扑过来的利维坦，维达尔条件反射地避开了吊袋，而这也导致利维坦直接一头扎进了雪堆里。\n「你没事吧？」\n「没、没事……利维坦好开心呀！」从雪堆里被拔出来的利维坦，咧着嘴笑着说道。",
		hero_id = {
			1027,
			1127
		},
		gift_like_id1 = {
			50011
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210270101,
			210270201,
			210270301,
			210270401
		},
		super_plot_id = {
			210270105,
			210270106
		}
	},
	[1028] = {
		birthday = "5月8日",
		height = "160cm",
		id = 1028,
		name = "托尔",
		weight = "55kg",
		heart_chain1 = "根据深空之眼的档案记载，艾因索菲的源层曾发生过一次特殊的能量暴动。超出正常区间过多的异常数值，甚至惊动了奥丁亲自前往源层处理。\n得益于奥丁强大的实力，这次能量暴动很快就被压制下来，也幸运地没有引发骸震。不过和奥丁一起回来的，还有一名昏迷在她怀中的红发少女——也就是托尔。\n即便从现在已有的资料来看，托尔也是修正者中最为特殊的一类。毕竟直接在源层苏醒并不是常见的现象，何况从苏醒开始，托尔就开始日复一日地与视骸战斗。\n「那时候我只知道要消灭它们……有个声音这么告诉我的，至于为了什么？谁管嘛~」\n托尔长时间在源层狩猎视骸，积攒了无数对敌的经验，同时也受源层的环境影响，而在体内形成了高密度的神能。\n实力的增强本是有益的，但托尔在长久的战斗中，性格与对世界的认识并未获得成长。这也导致她没法控制一直在增强的力量，最终导致了源层能量的暴动。\n这次事件之后，奥丁决定亲自教导托尔控制力量之法，托尔也就顺理成章地加入了深空之眼。",
		plot_tip = "管理员，不管你有没有加入雷小队，我都罩着你！",
		super_plot_tip = "训练？不知道大国主又搞了什么东西……没事！管理员你还有我在呢！",
		like = "训练、游戏",
		plot_tip_picture = "1028",
		cv_zh = "袖子",
		cv_ja = "沼仓爱美",
		heart_chain2 = "「今天的源层真是壮观，苍蓝的雷电四处交织。有机会的话真想让你们也见识一下，呵呵。」\n奥丁将托尔带回来时，也不忘描述源层的盛况。苍蓝的雷电——这既是指托尔所释放的暴动能量，也是对托尔战斗方式的贴切比喻。\n将体内积攒的神力化作雷霆向外释放，无差别地对周围的一切事物进行电击，直至它们化作焦炭。经过一段时间的训练后，托尔已经能自由控制放电的目标与能量多少。\n在紧急情况下，托尔甚至可以做到引动雷霆缠身，强化全身的行动。那时敌人能捕捉到的，恐怕只有托尔的雷霆闪光了。\n隐科组针对托尔的战斗方式，专门为其开发了集电力存储和磁力场技术为一体的机械锤「妙尔尼尔」。本意是希望其作为托尔释放雷电的媒介，不过托尔本人似乎更喜欢它的物理打击性能。\n另外，托尔必须定期释放体内多余的雷电，如果在训练场见到托尔的话，或许不要靠得太近会比较好。",
		organization = "深空之眼",
		heart_chain4 = "「喂，小心别碰到我……」\n「哇塞，噼里啪啦的！这个是什么新型静电陷阱吗！有趣有趣！我有新的恶作剧灵感了~啊，你是托尔前辈没错吧，我是前鬼坊天狗，叫我前鬼就好，今天起加入你的小队实习。」\n时隔许久重新加入小队编制，托尔显得有些不适应，但热情的前鬼坊天狗早已因为「队长会放电真的超酷」这样单纯的理由，把自己默认为了她的伙伴，「雷小队」的一员。\n加上另一名队员阿波罗，托尔的身边逐渐变得吵吵闹闹起来。沉寂许久的心绪被唤起，托尔心中再度生出了与小队成员们和谐相处的向往。\n但同时被唤醒的，还有过往的经历——为了不再重复过去的错误，托尔开始有意识地收敛起自己的锋芒。她试图表现得更加沉稳可靠，但从队员的反应来看，并没有收获预期的效果，她因此变得不知所措起来。\n「最开始加入小队的时候，队长有一段时间感觉变得怪怪的。怎么说呢……她的头发都不会变得哔哩哔哩了。」",
		heart_chain3 = "托尔刚刚加入深空之眼的时候，还没有如今「雷小队」的独立编制。她自然也有不少与当时的其他成员合作完成任务的经历。\n当时的托尔还不能很好地控制自己的力量，因此身边总是充斥着从身体中逸散出的电流。她给人的感觉也和静电一样，毛毛刺刺的，看起来不怎么好惹。\n在一次小队任务中，自信的托尔独自追击视骸，疏忽大意之下，中了敌人的调虎离山之计。她的队友遭遇包围而重伤，之后便退出了深空之眼。\n因为这件事，托尔渐渐被一些成员疏离，没人愿意再与之组成小队。但她其实并不希望如此，她也曾认真维护过和队友之间的关系，但总是为时已晚。\n在那时的托尔心中，无法与队友拉近关系成为了永远的遗憾。自那以后，托尔就习惯于一个人完成任务了。",
		heart_chain5 = "转机的发生是在某一次追击视骸的任务中：前鬼坊冒进的行动使得她和阿波罗落入陷阱中，遭到了众多视骸的围攻。虽然托尔及时赶到救援，却也不得不面对队友重伤的事实。\n后来，当她怀着忐忑的心情前往探视的时候，迎来的却是前鬼坊和阿波罗的拥抱，以及他们希望正式加入托尔小队的请愿书。\n「我就知道，队长肯定会来救我和臭凤梨的！」\n「还真是惊险啊……差一点太阳就要陨落了，还得靠队长来摆平嘛~」\n这份夸张到有些溢出的信任，让本以为二人会就此退出的托尔感到吃惊。她也当即表示了自己想与他们成为正式队友的心情，收获了两人一致的「不坦率」的评价。\n在这之后，「雷小队」顺理成章地诞生，托尔也不再掩盖自己的自信，重新找回了开朗的性格——这虽不能称为坏事，但「雷小队」也因为受到她的影响，成为任务完成率最高，但战术执行效率最低的小队。\n休在检查作战记录时如是说过：「希望托尔能够明白，作为一名合格的领队，相比于承担成员的责任，不如一开始就别让他们闹出乱子……诶，虽然估计很难就是了。」",
		hero_id = {
			1028
		},
		gift_like_id1 = {
			50035
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210280101,
			210280102,
			210280103,
			210280104
		},
		super_plot_id = {
			210280105,
			210280106
		}
	},
	[1032] = {
		birthday = "1月5日",
		height = "182cm",
		id = 1032,
		name = "提尔",
		weight = "78kg",
		heart_chain1 = "提尔·塔列朗，塔列朗家族的第四代子嗣。在塔列朗家族企业与深空之眼合资完毕后，成为深空之眼董事会的成员之一，并在几年内帮助深空之眼成为艾因索菲区的最大的商业公司。\n对于这位第三部门的合作者，就连奥丁都对其赏识有加。他对内实行铁腕手段，执行方案时雷厉风行，同时又对自己看准的人才充分信任，赢得了属下的尊敬和信赖。\n即便公务繁忙，提尔偶尔也会在业余时间培养些小爱好，比如下棋和打高尔夫球。但与此同时，这些爱好也大多被他当作社交手段充分利用。提尔从未真正放松过，这似乎源自少年时代给他留下的伤痛，这份伤痛让提尔不允许自己松懈。",
		plot_tip = "",
		super_plot_tip = "",
		like = "商业讲座、高尔夫",
		plot_tip_picture = "1032",
		cv_zh = "桑毓泽",
		cv_ja = "武内骏辅",
		heart_chain2 = "虽然与深空之眼建立了合作关系，但提尔“塔列朗家族成员”这一身份并不会有任何改变，故而他也并不直接接受第九部门的调遣。\n不过奥丁曾经透露过，提尔一直暗中关注着第九部门的每一次行动，每当发现第九部门的成员遭遇麻烦时，提尔就会动用塔列朗家族那庞大的影响力提供帮助。很多修正者正是依靠这些帮助化险为夷。\n每当有人问起时，提尔并不避讳提起他向第九部门提供帮助的事实。不过在他看来，这并非是出自责任感或者情谊。提尔认为，如果第九部门遭到麻烦，深空之眼公司的运作也势必会受到影响，因此从商业层面考虑，他会在力所能及的范围内提供帮助。",
		organization = "塔列朗家族",
		heart_chain4 = "在十八岁的那一年，按照父亲的遗嘱和企业的规定，提尔正式成为了塔列朗公司的下一任董事长。\n摆在提尔面前的是堆积如山的债务、商业劲敌想要吞并塔列朗的野心、还有内部混乱离心的状况。当时几乎所有的财经媒体都认为，刚成年的提尔不堪当此大任，塔列朗家族企业的股票也持续下跌。\n然而年少的提尔却拥有令所有人都吃惊的果决和魄力，他一上任就对公司人员进行大刀阔斧的改革，清算了内部的腐败。同时他积极与债务公司进行谈判，为塔列朗公司争取到了宝贵的时间，甚至奇迹般地开辟了新的业务板块。\n在提尔的带领下，塔列朗家族企业最终扭亏为盈。股价不仅回升如初，还在后来屡创新高，塔列朗家族在很短的时间内，就以大型集团的身份重回艾因索菲龙头之列。",
		heart_chain3 = "塔列朗家族很早就通过地产投资，让塔列朗家族企业成为艾因索菲区的龙头企业之一。举世瞩目的成就让塔列朗家族获得了巨大的声望，同时也招来了诸多旁系亲族的嫉恨。这些旁系亲族没能从塔列朗家族企业的繁荣中分享到荣华富贵，个人私欲驱使他们在嫉恨中蛰伏。许久之后，他们终于获得了一个千载难逢的机会——塔列朗家族的上一任董事长被巨量的公司事务累垮了身体，离世时只留下一对尚未成年的兄弟。\n就在亲族成员如同秃鹫般群聚在董事会议上，准备瓜分塔列朗家主的最后一份遗产时，作为指定继承人的提尔·塔列朗现身了。他的身后站着他父亲最信任的律师团。最终，这场阴谋被未成年的提尔成功挫败。\n——以上，便是外界所知的全部。即便是塔列朗集团的大部分员工，也认为提尔是依靠继承权赢下了这场商战。只有极少数人知道提尔曾经做出过何其艰难的决断，又曾面对过何等凶险的烈焰……\n提尔没有像这些恶毒的亲戚们所期望的那样死于大火，但是右手被严重烧伤，从那以后，他一直戴着一副厚厚的黑皮手套。",
		heart_chain5 = "同深空之眼高层完成了前期洽谈后，提尔正式在每年一度的董事大会上，提出“用土地换取深空之眼公司股份以进行企业合并”的提议。选择深空之眼的理由，是他与奥丁约定必须守护的秘密，无论如何也不能在董事会上公开。\n不出意外的，这项提案立刻遭到包括内部劲敌和公司元老的强烈反对——深空之眼作为一家极其年轻的公司，根本无法获得他们这群老狐狸的信任。\n然而提尔早已不是那个稚嫩的接班人。会议开始前，他就已经安排内应做好准备。最终投票阶段的反水操作，让他的提案得以高票通过。而那些被会议气氛蒙蔽了的潜在敌人则纷纷暴露，已经牢固掌握权柄的提尔对他们采取了最果断的处置。\n处理完公司事务后，提尔照例很晚回家。但这天他看见了已经趴在桌子上睡着的弟弟——桌子上摆的蛋糕让他猛然想起，今天是自己十九岁的生日。",
		hero_id = {
			1032,
			1132
		},
		gift_like_id1 = {
			50010
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {},
		super_plot_id = {}
	},
	[1033] = {
		birthday = "9月6日",
		height = "154cm",
		id = 1033,
		name = "海姆达尔",
		weight = "42kg",
		heart_chain1 = "作为深空之眼中弥弥尔系统的开发者，海姆达尔却总是在听到弥弥尔的名字后不自觉地回避起来。倒不是因为谦虚，只是她很清楚现在的弥弥尔系统和她预想中的效果实在相差太多。\n虽然最开始一切都在按原有的设计有条不紊地推进，但是在全部完成后海姆达尔发现根本没人能够使用这套系统，于是她做了最为后悔的一个决定——开发代号为弥弥尔的AI，让他接入系统并自主学习。然而最后的结果并没有让她满意，AI的自主学习方向完全不可控，弥弥尔的心智也不知为何变成了现在这样……\n据说那之后，海姆达尔都没有再接手过与弥弥尔系统相关的维护工作。",
		plot_tip = "管理员，这项实验的用度麻烦审批一下。如果不放心的话可以来隐科组，我给你看看我的构想。",
		super_plot_tip = "管理员，有空的话来下隐科组，有些数据要你帮忙一起处理。",
		like = "理论研究、赛马",
		plot_tip_picture = "1033",
		cv_zh = "陈婷婷",
		cv_ja = "大西沙织",
		heart_chain2 = "自从弥弥尔系统的开发失败后，海姆达尔就陷入了很长一段时间的消沉期。她怎么也想不明白自己的发明怎么会偏离预期这么多，最后将一切归于自己的理论预测不足。也是这件事以后，海姆达尔在科研工作中变得十分慎重。她变得执着于获得一个稳定可控的结果，为此她经常会在验证理论的阶段就做足工作，直到她认为自己已经完全掌握了这次试验中可能会出现的所有情况，才会开始推进至下一个阶段。\n「那个理论派，大概是不会知道实践的乐趣了。」\n同为隐科组的大国主对海姆达尔这样的行为做出这样的评价。",
		organization = "深空之眼",
		heart_chain4 = "「大国主把太多的精力花费在奇怪的发明上了。」\n自从大国主加入隐科组以后，这里的成员总是能够感到终日弥漫在研究室中的激烈火花。感觉只要两人开始交谈，随时都有可能争吵起来。\n只要提及大国主，海姆达尔就会摆出一副头痛的样子。对她来说这个大国主除了理论知识丰富以外，完全不符合自己心中合格科学家的标准，不仅寡言少语，还经常没有理论依据地想到什么做什么，甚至连消灭视骸的理念都很淡薄。但实际上，海姆达尔还是非常认同大国主的研究实力的，只不过并不怎么表现在口头上罢了。",
		heart_chain3 = "不过几乎没人知道，海姆达尔并不怎么排斥赛马这项运动，甚至还会亲自去到比赛现场为相中的选手与马匹加油助威。\n因为优渥的家庭条件，小时候的海姆达尔就有机会在自家的马场里拥有一匹属于自己的赛马，海姆达尔为它取名叫做「金顶」。她的小马很快在地方赛事中崭露头角，尽管非常不舍，海姆达尔还是答应让小马去更高级的赛事试试。\n此后，她就养成了去看比赛的习惯，尽管小马现在已经退役，她也会把观看赛马作为放松心情的方式。大声呐喊助威的时候，或许也是她袒露情感，最真实的一面。",
		heart_chain5 = "海姆达尔始终认为科学的发展与理论研究是无可分割的，但偏移的理论绝对无法导向正确的结果。正因为如此，海姆达尔偶尔会请隐科组或者综合科的成员一起讨论某些方案的可行性，以此确认自己的想法是否合乎常理。\n然而她本人对沟通技巧的掌握十分粗浅，这样探讨问题的会议往往会到中途，就变成海姆达尔单方面的理论授课，继而转变为严肃到有些僵硬的学术问答。参与过讨论的成员除了大国主外，几乎都经历了专业理论用语的洗礼，以至于最后也没能理解海姆达尔想要阐述的想法，讨论通常也就到此结束。\n「要怎么让别人理解自己的想法呢……看来这也是一项值得研究的课题。」",
		hero_id = {
			1033,
			1133
		},
		gift_like_id1 = {
			50013
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210330101,
			210330102,
			210330103,
			210330104
		},
		super_plot_id = {
			210330105,
			210330106
		}
	},
	[1034] = {
		birthday = "4月21日",
		height = "162cm",
		id = 1034,
		name = "瓦吉特",
		weight = "50kg",
		heart_chain1 = "瓦吉特，科尔盖重大犯罪对策部行动组长，代号「毒蛇」。\n然而大部分人看见这位明媚阳光的少女时，都没法将她与毒蛇这样的外号联系在一起。\n在以「严肃」为主旋律的科尔盖中，瓦吉特带领的小队算得上是异类，小队里总是充满了欢声笑语。\n不少刚入队的新人都曾对小队的状态感到诧异，毕竟这和他们认知中的科尔盖相差太远了。\n但实际上，小队的风格大多都会因为组长而发生变化，瓦吉特的小队也亦然。\n「就算整天板着张臭脸，问题也不会得到解决，既然如此，还是笑起来比较好~」\n即便面对着艰难危险的任务，瓦吉特也总是能保持那副明媚的笑容去面对，随后用自己的全力去解决眼前的挑战。\n不仅如此，在平日里她会亲自带着新入队的成员参观科尔盖内部的设施，帮助他们消除内心的陌生感，也会为辛苦工作的队员订上一杯奶茶，抚慰对方疲惫的心。\n瓦吉特的样子逐渐感染着所有队员，最终才造就了小队这副在科尔盖内称得上是「异样」的状态。\n支持瓦吉特的人将此当做她善良的证据，也有部分她的对手们将瓦吉特的行为视作装腔作势，但瓦吉特的行为其实并没有那么多深意。\n在科尔盖压抑的氛围中，大部分特工都被困在使命与工作的漩涡中无暇顾及任何事情，瓦吉特并不喜欢这样的氛围。\n正因如此，她才决定要从自己做起，让一切从身边改变。\n唯一的问题是，瓦吉特的的小队总是会接到大量新人的入队申请，出于小队人数的考虑，瓦吉特不得不拒绝大部分入队申请，据说这是她最近最苦恼的事情。",
		plot_tip = "",
		super_plot_tip = "",
		like = "收集墨镜、车辆模型、分享生活",
		plot_tip_picture = "1034",
		cv_zh = "Kiyo",
		cv_ja = "远野光",
		heart_chain2 = "瓦吉特的兴趣相当广泛，从看电影、吃甜食到收集车模、赛车都是她的爱好。\n瓦吉特像是有着用不完的活力与热情，她的假日总是被各种丰富多彩的活动充斥着，甚至可以称得上是忙碌。\n她会抓住任何一丝空闲时间，在网上调查各种新开的甜品店，随后前往品尝那些新品芭菲，也会亲自驾车驶向各大景点，感受着劲风吹拂脸庞的滋味与前所未有的景色。\n对于那些下班了就累倒只想躺在床上睡一整天的同事来说，瓦吉特的行为简直难以理喻。\n不过在瓦吉特看来，这只不过是理所当然的事情，时间总是有限的，但要如何度过这份时间则是可以由自己决定的。\n比起让自己的时间被繁琐的事务与疲惫的喘息占满，她更想把时间用来见证这个美丽的世界。\n「蛇……你连下班都在东奔西跑的，真的不累吗？」\n「你想想看，这可是我们拼尽全力保护的世界，当然要花时间好好看看它啦，这叫成果检验~」",
		organization = "科尔盖",
		heart_chain4 = "加入重大犯罪对策部后，瓦吉特便在纳伊达手下学习各种规章制度，办案方法，这位温和的前辈平日里总是对瓦吉特关照有加。\n可随着在小队里的时间越来越长，瓦吉特的疑惑越来越多，这位功勋卓越的大队长，平日里却老是一个劲叹气。\n 「纳伊达队长……是、是我搞砸了什么事情吗？」\n「哈啊……和你没关系，你已经干得很好了。」\n看着队长苦涩的表情，知道不会得到进一步答复瓦吉特只能把心里的疑问暂且咽下，更加努力的磨练自己。\n或许只要自己能够尽快成长，能够帮团队排忧解难，纳伊达大队长也就不会这么劳累。\n但时间不等人，从一项神秘任务中归来后没过多久纳伊达把瓦吉特叫到了办公室里。\n瓦吉特看着纳伊达止不住的叹气，听着她絮絮叨叨地讲了半天自己的理想，然后又自嘲地笑了出来。\n「蛇，所有人中你的成绩是最好的，但我最不看好你。在这个吃人不吐骨头的地方，天真是最致命的东西。」\n「你和我很像，所以我不想你走我的路。戴上眼镜活着吧，别让其他人看到你眼睛里的想法。」\n瓦吉特有些懵懂地听完，刚想要说些什么，纳伊达却已经转身推开门走了。\n那天晚上，瓦吉特想了很久，她始终无法理解，科尔盖为什么是吃人不吐骨头的地方？为什么不能让身为同伴的其他人看到自己眼里的想法？\n怀揣着越来越多的疑问，瓦吉特决心找纳伊达问个明白，迎接她却是更为冲击性的事实——纳伊达因触犯禁令，遭受处罚被抓入监狱，并且判处死刑。 \n疑问非但没有解决，反而在一个劲地变多，但此时无论谁都无法给予瓦吉特答案，队长到底为何触犯禁令？她临走前说的那番话又意味着什么？瓦吉特不知道。\n直到后来，瓦吉特决心了解真相，不断试着向上爬的时候，她才终于理解了当时纳伊达所说的话。\n所谓向上爬就意味着竞争，科尔盖内部并非万众一心，每个人都有各自的想法，那些被她视作同伴的人们也一样。\n某些心怀鬼胎的人就像是隐藏在黑暗中的猎手，会试着从你身上哪怕最小的动作中找到破绽，把你从高处拽下。\n当上行动组长的那一天，瓦吉特一口气买来了十多副墨镜放在柜子里，这样只要出门，她就能挑上一副心怡的墨镜戴上，用那厚厚的镜片隐藏心底的想法。\n不知不觉间，她已经习惯了这一切，没戴着墨镜她反倒会觉得自己缺了点什么东西，仿佛墨镜已经成为了自己的一部分。\n可即便如此，她依旧从心底希望着，某一天自己能够取下墨镜，抛下伪装地活着。",
		heart_chain3 = "完成科尔盖特工学院的训练后，瓦吉特迅速凭借优异的成绩被骸震对策部选上，破格作为在校实习生加入了骸震救援队伍，但支撑着她加入科尔盖骸震对策部的却仅仅只是一份略显模糊的憧憬。\n当她作为实习生参与科尔盖的工作后才发现，虽然身为实习生的自己只是担任后方支援的工作，但光是在后方看着就能知道，这些任务远比想象中艰苦，需要拼上性命才能完成的任务简直数不胜数，但前辈们却从未退缩。\n瓦吉特深知，仅凭像自己这样一份模糊的憧憬是不足以让人坚定到这个地步，但她却不知道到底是什么驱使着前辈们做到这个地步。\n直到有一次，视骸的数量多到本是后勤人员的瓦吉特都必须拿起武器战斗，但这突如其来的实战却是瓦吉特始料未及的，双手的颤抖一直停不下来，别说瞄准敌人了，光是抬起枪就废了她老大的功夫。\n「前辈……你们……都不害怕吗？」再也无法抑制内心的恐惧，瓦吉特向着前辈们发问。\n「怕啊……哪会有真的不怕死的人。」\n「但是这件事总得有人来做，总不能就这么拍拍屁股逃之夭夭，在我们身后还有千千万万的普通人，比起他们……至少我们还专业那么一点。」\n听着前辈们的话语，双手的颤抖也渐渐平息，瓦吉特发挥出了远超训练的水平，帮助队伍顺利完成了那次任务。\n战斗结束后，瓦吉特和前辈们一起在受灾的街区上巡逻，而那些被救的人笑着向瓦吉特她们招手，向她们送上感谢的话语。\n仅是如此，瓦吉特就感觉那些疲惫和伤痛都仿佛一扫而空，今天自己所做的一切是有价值的，她头一回觉得，自己似乎理解了前辈们奋战的理由。\n从那天起，原本模糊的憧憬逐渐变得清晰，化为了足以被称作是梦想的目标，她想让世界变得更好，直到有一天所有人都再也不会遭受危险，大家也不用再赌上性命去战斗。\n伴随着瓦吉特觉醒成为修正者，这个目标也似乎变得离她越来越近，但灾难却突然降临……\n那一天，瓦吉特所在的小队遭到了视骸埋伏，前辈们护着瓦吉特逃出包围圈，但代价却是除了她以外的小队成员几乎全灭。\n原有的一切都在眼前崩塌，是去是留，未来该怎么走？她不知道答案。\n被某种不知名的情绪驱动着，瓦吉特回到了第一次出任务的地方，望着已然修复的街道站了很久很久，等到她驱车离开时，心里已经有了答案。\n不论前方有怎样的艰险在等着自己，她都不会放弃，只因为她想证明一件事——自己所做的一切、大家所做的一切，都是有意义的，让世界变得更好的梦想也绝不是空谈。\n即便如此，毕业的同时，本就是在校实习生的她也因队伍解散失去了在科尔盖里的立足之地。\n就在这时，重大犯罪对策部的纳伊达向她抛出了橄榄枝，为了延续心中的梦想，她毫不犹豫地点了头。",
		heart_chain5 = "在重大犯罪对策部的诸位行动组长中，瓦吉特算得上是年纪最小的一个，但这并不意味着她是一位不称职的组长。\n自当上行动组长之后，瓦吉特就一直在思考，该怎样当好大家的队长，该怎样为大家做得更多。\n被繁多工作所压垮疲惫不堪的队员时常会发现，自己的工作在不知不觉间便被某人悄悄解决。\n而那些被自己的实力所困扰，甚至变得自卑起来的队员则总会得到瓦吉特的悉心指导，瓦吉特甚至会将自己的笔记编纂成册交给对方，用不断提升的训练成功将对方带出自我怀疑的漩涡。\n但世间不如意十有八九，即便她努力想做到最好，帮助每个人，但现实中却有太多她所做不到的事情。\n自己是否真的在让世界变得更好？她逐渐无法对这个问题给出肯定的答案，想做的事情太多，想保护的人也有太多，可自己的双手能握住的东西却只有那么一点。\n一次任务结束之后，瓦吉特独自驱车来到海边，望着正在涨潮的海面发呆，自当上组长之后，她就常常来这里。\n过往的一切在脑内打转，她不知道自己究竟会成为被浪潮拍入海中的砂砾，还是被波涛不断磨削的礁石，又亦或什么都不是……\n曾经引导自己的纳伊达选择了离开，让自己看见那条光辉道路的前辈早已逝去，梦想依旧如天边的云彩般难以触及。\n从背后传来的声音打断了瓦吉特繁杂的思绪，不知何时小队的成员们也来到了这里。\n为了感谢这些日子里瓦吉特对自己的帮助，队员们想举办一场宴会，不过在办公室里却找不到瓦吉特，于是队员们便来到了她常来的海边。\n看着队员们的眼神，瓦吉特只觉得非常熟悉，曾经的自己也是用那种眼神看向前辈，就像看着向远方放射出璀璨光芒的灯塔，只不过现在……那座灯塔变成了自己。\n瓦吉特再次露出了那副队员们熟悉的明媚笑容，不知不觉间，绝不能放弃的理由又多了一个。\n就算梦想再遥远，她也会继续向前走，不仅是为了自己，更是为了这些相信自己的人们。",
		hero_id = {
			1034
		},
		gift_like_id1 = {
			50055
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {},
		super_plot_id = {}
	},
	[1035] = {
		birthday = "9月17日",
		height = "176cm",
		id = 1035,
		name = "索贝克",
		weight = "66kg",
		heart_chain1 = "当戴着鳄鱼头套的索贝克第一次出现在罗斯塔赫，并试图模仿鳄鱼来吓跑陌生人时，理所当然地被路人当成了疯子。\n但是这些人并不了解的是，就在几天前城外的沼泽地中，索贝克正是利用相同的手段吓跑了几条与他夺食的野狼。而当他被一家面包店的香味吸引后，立刻准备再次利用这种手段抢夺那些令人垂涎的食物，随后遭到了几名壮汉烘焙师的暴揍。\n这个在荒野中长大，比起人类更像是野兽的孩子，最终还是误入了人类的世界，并获得了第一次教训。",
		plot_tip = "",
		super_plot_tip = "",
		like = "囤货",
		plot_tip_picture = "1035",
		cv_zh = "刘照坤",
		cv_ja = "小林裕介",
		heart_chain2 = "与其说索贝克是因为对迷铁之家伟大理想的向往而加入了这个组织，倒不如说是因为奥利海姆提供的那一顿饱饭。\n饥寒交迫的索贝克被奥利海姆收留并提供食物后，一边狼吞虎咽一边接受了奥利海姆的提议，正式成为一名赏金猎人。当时奥利海姆所论述的种种远大理想早已被索贝克忘记，但那顿饭的香甜滋味却被深深地刻印在在索贝克的脑海中。从此索贝克成为整个迷铁之家最忠于组织的人，平时称呼奥利海姆为大哥，伊森为大大哥，零一为大姐头。",
		organization = "迷铁之家",
		heart_chain4 = "包装完整的速冻食品、尚未打开的罐装饮料，硬到难以下嘴但很适合长期保存的面包……诸如以上种种，都是索贝克心仪的「收藏品」，他会将这些东西仔细收集起来，然后锁进他房间里的那个宝贝箱子里。\n直到某次奥利海姆误入索贝克的房间，并看到了那堆小山一样的罐装饮料后，才发现了索贝克的囤货习惯。奥利海姆试图向索贝克解释「保质期」这种概念，但索贝克坚称这些东西会在连续几天找不到食物的饥荒中起到大作用，并拒绝把他的「收藏品」丢进垃圾箱。\n奥利海姆清楚地知道，即便是在以贫穷著称地罗斯塔赫也很少发生连续几天的饥荒，但他准备强硬下令时从索贝克的眼中看到了某种令他不愿触及的过往。最终，奥利海姆又给索贝克买了两个带锁的大箱子，并要求索贝克至少保证房间的整洁。",
		heart_chain3 = "索贝克拥有一副几乎从不离身的双刀，这副双刀早已锈迹斑斑，似乎随时都会折断，但却总能帮助索贝克抵挡各种先进武器的攻击。\n奥利海姆曾经被好奇心驱使而询问这副双刀的来历，而据索贝克所说，这副双刀来源于一次危险的狩猎：在数年前的一个雷雨交加的夜晚，作为猎人的索贝克反被猎物盯上——那几条野狼狡猾地联手，将索贝克逼退到能够吞噬生命的沼泽泥潭。无路可退的索贝克强烈地希望能获得对抗这些野兽的武器，而就像是为了回应他的希望一般，他那陷入污泥中的双手立刻摸到了这副双刀的刀柄……\n这种讲述神话般的口吻并没有让奥利海姆对索贝克手中的锈刀产生敬意，不过考虑到组织最近物资短缺，奥利海姆还是决定请人帮忙给这副双刀做防锈处理，这样就不用为索贝克配备新的武器了。",
		heart_chain5 = "索贝克原本有一副十分珍视的鳄鱼头套，甚至洗澡和睡觉时也不肯将其摘下。被长久地佩戴后，那副头套早就破烂不堪，甚至已经到了不得不换的地步。在他人的抗议下，奥利海姆不得不动用组织二把手的权力，命令索贝克摘下头套。\n令所有人意外的是，索贝克竟然在头套下长了一张帅气的脸，但他却无法以这副帅气的外表示人，失去头套的保护后，索贝克总是怀疑附近的阴影中潜藏着野兽，时刻准备向他发起袭击。这种恐惧让索贝克变得极度自闭，不愿意和任何人说话，整天蜷缩在角落里，时刻防备着偷袭。\n眼看着索贝克连日常任务都无法完成，奥利海姆只好委托一名工匠为索贝克打造了一副金属头盔，这样至少不会像索贝克之前佩戴的头套那样残破，也更容易清洁。\n索贝克如获至宝，这副头盔迅速成为了他新的标志物。但是他并没有抛弃之前的旧头套，而是将它好好地锁在了他的宝箱里。这副破烂的头套代表了怎样的一段过往，或许只有索贝克自己才知道。",
		hero_id = {
			1035
		},
		gift_like_id1 = {
			50004
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {},
		super_plot_id = {}
	},
	[1037] = {
		birthday = "12月21日",
		height = "169cm",
		id = 1037,
		name = "霍德尔",
		weight = "58kg",
		heart_chain1 = "她喜欢一个人默默在图书室里看书，耳机里总放着古典的交响乐，直到被人提醒要关门时，才会害羞地露出抱歉的笑容。\n霍德尔的羞涩以及内敛是她留给大部分人的第一印象，这大概是因为她在对待身边的人事时，总是表现得小心翼翼。平时和其他人的交流也仅限于情报之上，除此以外的大部分时间，都是伴随着古典音乐一个人度过。大部分人不知道的是，霍德尔私下对古典音乐有相当独到的见解，不过这些她也很少和姐姐以外的人提起就是了。",
		plot_tip = "管理员，我有比以前更帮到大家和姐姐一点吗……",
		super_plot_tip = "",
		like = "音乐、读书",
		plot_tip_picture = "1037",
		cv_zh = "谢莹",
		cv_ja = "藤田茜",
		heart_chain2 = "霍德尔与姐姐巴德尔，两人从苏醒之后就从未分开，一起生活学习，甚至连觉醒时间都是相近的。姐姐对霍德尔来说就是最亲近的人，有很多事也只会和巴德尔才会说起，甚至偶尔在外人面前提到姐姐时，霍德尔也会少见的露出略微激动的神情。\n实际上第一次听说两人其实是姐妹的人，多少都会表现出一些难以置信，因为她们的性格差距实在过于巨大了。\n相比于姐姐表现出的大胆和外向，霍德尔更像是隐藏在角落里的槲寄生，安静而纤细。不过也因为这份细心，通常霍德尔会负责大多数情报科的数据处理工作，虽然是繁琐枯燥的过程，但是她依然能够有条不紊地做到最好，这样的能力是连休也赞叹不已的。",
		organization = "深空之眼",
		heart_chain4 = "霍德尔很清楚的是，姐姐为了照顾自己究竟付出了多少努力。因为寄生型权钥的活跃，霍德尔每晚都被折磨的无法入眠，是姐姐一刻不休地每晚陪在自己的身边。即使在加入深空之眼，权钥得到抑制后，这点也没有任何改变。\n而实际上，相比情报工作，霍德尔知道姐姐其实更擅长参与作战科的任务，但她还是为了照顾自己而申请调来情报科。\n虽然活泼的姐姐偶尔也会闯下不大不小的麻烦，后果往往都是由霍德尔来受累收场。这样看起来令人操心的姐妹关系，实则是姐姐想为自己带来笑容和自信的方式，对这一点霍德尔也了然于心。\n「你在想什么啊，霍德尔当然也是很厉害的呀。没有霍德尔的话，我面对这堆复杂的资料肯定会手忙脚乱的~」\n曾经这样乐观地说出这句话的姐姐，现在却躺在病床上昏迷不醒。霍德尔握住她的手，默默为姐姐祈祷着。",
		heart_chain3 = "当然霍德尔也有不曾与姐姐提起的烦恼，明明和姐姐几乎是同一时间加入的深空之眼，但直到现在自己也没能成为正式的作战成员，而身边的人都已经和她逐渐拉开了差距。这让她开始变得有些不自信，对于自己的能力产生了怀疑。以至于每天都会在情报工作结束后，去训练室待上很长时间，甚至会把自己弄得到处是伤。但即便如此努力，霍德尔离自己的目标却似乎还是很远。\n想要成为作战成员并不都是为了自己，也是出于想要为姐姐分担工作的想法，想用这样的方式回报姐姐对自己的照顾。不过现在的情况绝对称不上是乐观，霍德尔稍微有些陷入了迷茫当中。\n「不能辜负姐姐的期待……」",
		heart_chain5 = "自从巴德尔被智骸袭击的事件发生以来，霍德尔变得更加沉默寡言，很多时候都只是默默在病床边陪伴着姐姐。但她知道，仅仅在这里消沉下去也无济于事，如果姐姐醒来看到自己颓废的样子，大概也会很失望吧。\n于是，像是要摆脱以往沉默纤细的形象一般，霍德尔不仅接手了情报科的全部事务，甚至开始更加频繁进入训练场，并近乎苛刻地在战斗中提升着自己。她急切地为自己套上了强硬的面具，展示出越来越多偏执主动的一面，似乎想借此来掩盖内心的脆弱和思念。\n「想要成为姐姐那样独当一面的战力。」\n「想成为值得骄傲的妹妹，无损姐姐名声的妹妹。」\n————出于这些无论如何也想实现的愿望，现在的霍德尔在一步步艰难地向前，摸索着成长。",
		hero_id = {
			1037
		},
		gift_like_id1 = {
			50017
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210370101,
			210370102,
			210370103,
			210370104
		},
		super_plot_id = {}
	},
	[1038] = {
		birthday = "7月21日",
		height = "165cm",
		id = 1038,
		name = "赫拉",
		weight = "52kg",
		heart_chain1 = "作为早期觉醒的修正者之一，赫拉将大量的时间花在了研究人类贵族礼仪以及各种名流聚会上。优越感让赫拉无法将人类这种生物当作是平等的存在，但对于其中孺子可教的部分，赫拉也愿意大方慷慨地教授她们淑女的知识，前提是她们对自己表达了绝对的取悦和崇拜。",
		plot_tip = "管理员，好好见证真正的优雅与美丽吧！",
		super_plot_tip = "",
		like = "出席各类名流聚会、举办茶会",
		plot_tip_picture = "1038",
		cv_zh = "卓思源",
		cv_ja = "植田佳奈",
		heart_chain2 = "赫拉不仅擅长礼仪，在舞蹈、声乐、鉴赏甚至是常人极少涉足的哲学、政治领域都极为精通。\n优雅的美貌、淑女的气质、以及在各种聚会和茶会上的表现，让赫拉在人类社会、尤其是欧莫菲斯的名流圈中颇具名望，也因此收获了一大批狂热的追求者和粉丝。\n因为高贵所以仰视向往，因为耀眼所以低眉俯身，赫拉对于这些名流们来说就是这样的存在。\n但在满是仰慕者的欧莫菲斯，也有个让赫拉无法忍受的存在\n——铃兰骑士团团长雅典娜，光是提到这个人的名字，赫拉便会气得牙齿发抖。\n以「聚集众多知名艺术家需要提前报备」为由，雅典娜率领自己的铃兰团多次叫停了赫拉举办的茶会，这位骑士团长似乎除了城市安宁和市民的安全外，并不把任何东西放在眼里。\n「哪有开茶会还要报备的道理？这样一点也不优雅！」",
		organization = "缪斯协会",
		heart_chain4 = "其实最初接到哈迪斯的邀请时，赫拉多少有些不情不愿：她的时间还没有多到有空去鉴赏一些稀奇古怪的行为艺术。但对于哈迪斯，这位星虹议会的议员之一，赫拉还是抱有足够的敬意。不论是在艺术造诣上，还是原初的知识，赫拉知道这些是现在的自己还比不上的，或许加入「缪斯」也并非全部都是坏事。\n另一方面则是，哈迪斯答应为赫拉安排正宗欧莫菲斯风格下午茶，每天都有。",
		heart_chain3 = "因为赫拉在艺术领域的才气在欧莫菲斯备受瞩目，也有不少协会向赫拉发来了邀请，不过都被她一一谢绝了。但据说早些年的时候，也曾有人在「缪斯协会」见过这位才气斐然的大小姐，不过说到底也只是传言，考虑到赫拉的年龄以及早已人气低迷的「缪斯」，大家都觉得这并没有什么可信度。\n「啊，又开始下雨了呢。」\n赫拉举起手中的红茶杯，看向「缪斯」窗外的天空。",
		heart_chain5 = "在诸多不能容忍的事项当中，有一项对赫拉来说是绝对的禁区，那就是毫无美感的事物，或者再确切一些，无法欣赏「美」的人也在她厌恶的范围之内。\n在她看来，世间的一切都应该是高雅的，而因为有审美低下者存在，毫无美感的俗物居然也能心安理得地出现在自己的视线之中。那么她也有必要教会他们「何为美」，或者在俗物污染自己的目光之前，让它们彻底消失。\n所以，在她面前，你最好能做到举止得体。或者至少，多多夸赞几句她当日的装扮。",
		hero_id = {
			1038,
			1138
		},
		gift_like_id1 = {
			50019
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210380101,
			210380102,
			210380103,
			210380104
		},
		super_plot_id = {}
	},
	[1039] = {
		birthday = "3月21日",
		height = "164cm",
		id = 1039,
		name = "波塞冬",
		weight = "55kg",
		heart_chain1 = "波塞冬与休是同期加入深空之眼的好友。和休认真、正经的性格不同，波塞冬显得更加温和与洒脱一些。所以当她被推荐为第九部门的管理人员时，波塞冬也谈到自己性格不合适，转而推荐了自己的好朋友休。\n在管理层选拔结束后，波塞冬除了执行任务，基本就不再参与深空之眼的其他事务。她喜欢假期时独自去往海滩，哪怕只是什么都不做地躺在沙滩上感受着海风，也能让她感到幸福和满足。\n有时休也不由得好奇，透过那对碧蓝色的眼眸，波塞冬眼里的大海是什么样子的？",
		plot_tip = "管理员，无论什么时候，这里都是你可以停靠休憩的港湾哦。",
		super_plot_tip = "管理员，有任何烦心事，都可以告诉我。",
		like = "观海、收集海豚饰品",
		plot_tip_picture = "1039",
		cv_zh = "陶典",
		cv_ja = "佐藤利奈",
		heart_chain2 = "波塞冬很擅长倾听烦恼与安抚情绪。平时不苟言笑的休在被新人们搞得焦头烂额时，也都会选择来自己的“心灵港湾”波塞冬这儿寻求安慰。\n「诶，管理员，你也有烦恼想和我倾述么？」\n「好啦好啦~没关系，有什么不高兴的事情可以都通通告诉我哦。我的话，就算被当成是大家情绪的垃圾桶也很乐意~」\n听说找波塞冬做完“心理咨询”的人，都会获得一个海豚玩偶的小挂饰，真不知道她到底批量采购了多少这种东西……",
		organization = "深空之眼",
		heart_chain4 = "还未成为修正者时的波塞冬，曾经只是个热爱大海的小女孩。每日最喜欢的事情就是在海中畅游，望着那绚丽的珊瑚，还有水中变幻多姿的鱼群。\n有一天，波塞冬跟随鱼群潜入到了过于危险的深度，当她发觉不对时，身体已经因为力竭无法动弹。在快要绝望之际，她看到了一只优美的白鲸从身前游过，悠扬的鲸歌在深海中像灯火一样让她不自觉地循去，身体被海浪推送着，无数美丽的鱼儿围绕身旁。\n等她再恢复意识时，自己已经安全回到了沙滩上。也是从那时起，她便知道温柔的海洋一直都在守护着她。",
		heart_chain3 = "节假日的时候，同事们经常会看到波塞冬在街道和商城里分发“海洋保护协会”的活动传单，传单的背面，波塞冬的名字居然位列荣誉副会长之席。\n据休说，波塞冬仅仅用了两年时间就自学成为了海洋科学的学者，因而被协会选为了荣誉副会长。\n很多人认为她的当选是由于其精深的知识，但或许更重要的原因是，当她在谈及海洋时，双眸中所透露的那股热情和真挚，不知不觉就将他人感染了吧。",
		heart_chain5 = "一直成为他人「港湾」的波塞冬，平时是怎么化解自己的情绪的呢？\n「该不会，她一直都一个人默默承担了所有吧？」\n这样担心着的管理员，曾经就这个问题去问了和波塞冬相识最久的休。然而在了解到管理员的担忧后，休却显得并不在意。她在得到管理员保密的许诺后，将终端内的一份视频发送给了管理员。\n——视频里，波塞冬只穿了一件睡衣地坐在床上，眼睛红红、脸颊鼓鼓的，时不时还用捏紧的拳头锤几下怀里的枕头。\n「这……是在干嘛？」\n「她看了新闻里有关人类污染海洋的报道，然后就气成这样了，我当时觉得她生气的样子很可爱，就偷偷拍了下来。」\n「原来波塞冬也会有这样的一面啊……」\n「是啊……只是她的偶像包袱很重，你小心别让她看到这个视频。」\n管理员点了点头，然后悄悄把视频收藏进了终端里。\n——虽然一直都扮演着“知心姐姐”的波塞冬很迷人，但果然还是看到了这样一面的她，才能更坦然地接受那一份温柔呀。",
		hero_id = {
			1039,
			1139
		},
		gift_like_id1 = {
			50007
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210390101,
			210390102,
			210390103,
			210390104
		},
		super_plot_id = {
			210390105,
			210390106
		}
	},
	[1041] = {
		birthday = "9月1日",
		height = "170cm",
		id = 1041,
		name = "雅典娜",
		weight = "54kg",
		heart_chain1 = "「团长大人，巡逻已经完成了。」\n「辛苦了，你先去换班休息吧，之后我会再去巡查一遍。」\n「好，您也……要注意休息……」\n对于雅典娜这样看似有些不必要的重复行为，铃兰团的成员们早已经习惯，不如说这才是他们认识的那个拥有强烈责任感的团长。而这些年铃兰团在雅典娜的领导下，也确实将欧莫菲斯的治安提升到了新的高度。\n几乎没有人愿意在这位团长的眼皮子底下犯事儿，哪怕是随手扔掉垃圾，也很快会因为影响市容被雅典娜亲自问责。更遑论破坏或者偷盗艺术品，那将面对的是雅典娜的严惩。\n从没有人见过这位执法者真正休息的时候，几乎所有事情她都会亲力亲为，这在外人看来近乎是一种对自己的折磨，但雅典娜却认为这些只不过是自己应该尽到的职责。",
		plot_tip = "欢迎回来，欧莫菲斯的荣誉市民……我的挚友。",
		super_plot_tip = "嗯……像这样邀请朋友来家里过夜，还是第一次。",
		like = "大提琴、骑马",
		plot_tip_picture = "1041",
		cv_zh = "杜晴晴",
		cv_ja = "小清水亚美",
		heart_chain2 = "幼时的雅典娜本该像其他失去家庭的孩子一样被孤儿院接收，但凯琳·帕拉斯看中了她的身体潜质，收养了雅典娜并将她作为铃兰团的一员进行培养。所以雅典娜从小就是在骑士精神的教育中成长起来的，一直以来也都在以成为优秀的铃兰团骑士为目标。\n像是为了报答凯琳一般，她总是对自己有着更高的要求，在整个帕拉斯家族中也是最努力的存在，本就有着优秀天赋的雅典娜在9岁那年成功通过了铃兰团的考核，成为最年幼的铃兰骑士。\n「能看着你成为铃兰骑士，我很欣慰，雅典娜。」\n「希望你能代替我继续带领铃兰团，守护好欧莫菲斯。」\n这是祖母，也是铃兰团的创始人凯琳·帕拉斯在弥留之际对雅典娜的期望。而曾经从祖母口中了解到欧莫菲斯黑暗过去的雅典娜，也下定决心不会再让这样混乱的时代重演。\n欧莫菲斯的制度不容被破坏，铃兰团的荣耀也不容任何人玷污，背负着这样沉重的责任，雅典娜一刻也不容许自己松懈。哪怕是成为修正者后，这份职责与使命也超越了修正者的自觉。雅典娜拒绝了来自哈迪斯的邀请，继续留任铃兰团，她不允许自己辜负祖母的期望，却也在执念中越陷越深。",
		organization = "铃兰骑士团",
		heart_chain4 = "据说在雅典娜的办公室中摆放着一把大提琴，但却从未见她演奏过。曾有人在准备汇报工作时看见雅典娜对着大提琴说话，这件事被团员们一致认为是雅典娜实在太累了，所以才做出这样的举动。\n实际上团员们不知道的是，雅典娜除了剑术外，在音乐方面也有不错的天赋。而其中她最擅长的便是大提琴，甚至早已通过了提琴协会的考核并取得了从业资格证，换句话说，即使雅典娜想以大提琴表演家作为职业都并非难事。\n只是在接任铃兰团团长以后，她已经鲜有时间再触琴弦了，压力、责任这些东西偶尔会让她有些喘不过气。以一己之力揽下重任的少女，只有看着这把祖母赠给自己的提琴时，才会卸下自己的伪装与防备。\n「祖母，如果你还在的话，一定会告诉我怎么做才是对的吧……」",
		heart_chain3 = "9岁进入铃兰团，16岁成为铃兰团团长，这样的经历在旁人看来有些不可思议，但对雅典娜来说只是迈出了第一步。她早就认定了目标，为了守护欧莫菲斯百年来的秩序，这是自己必须要走的路。\n但当她胜过自己的兄长阿尔戈，确定接任团长之位的那一刻，周围也出现了许多反对的意见，不仅仅是因为她的年龄，也因为她在那场胜负中当众指认阿尔戈的舞弊事实。这件事被揭露的那一刻，也意味着帕拉斯家族多年来积累的名誉和声望都毁于一旦，当然也包括雅典娜自己。\n「她让家族蒙羞」、「她肯定也是一伙的」诸如此类的声音不断传入雅典娜的耳中，她却没有展现出丝毫的退怯，依旧出任了团长一职，而代价则是被阿尔戈以族长之名从帕拉斯家族中驱逐了出去。不过彼时她早已无暇顾及这些，制定规范、实行新策，雅典娜想要守护的东西远比所谓的家族荣誉还要高远，祖辈留下的秩序与作品不容玷污，她是靠着这样的信念一路走来的。雅典娜出色的工作能力带来了立竿见影的效果，在短时间内完美处理了多起重大事件后，团员们对于这位强大而又有责任心的团长就只剩尊敬了。\n「如果是雅典娜团长的话，一定能带领铃兰团守护欧莫菲斯的现在与未来。」",
		heart_chain5 = "「赫拉，你已经涉嫌非法聚集艺术家，现在立刻停止茶会，否则我们将会以上述罪名将你带回审讯！」\n「本小姐只是在举办茶会而已。你管得未免太宽了吧，雅典娜……」\n「最后警告一次，我以铃兰团的名义责令你立刻停止活动。」——节选自《铃兰团执法记录第六十四期》\n以上的对话几乎每周都会在各种上流场所发生，铃兰团的成员们早已见怪不怪了。毕竟团长雅典娜也算秉公办事，要知道雅典娜从来都把秩序和规则看得比生命还重要，只要威胁到这些，不管是谁她都会竭尽全力地与之对抗。\n这种超乎寻常的责任感和荣耀感也使她与周围的人格格不入，久而久之几乎所有人都将雅典娜当成崇拜和瞻仰的对象，平日也没人见到她有什么亲密的朋友。可是知名人士赫拉小姐却从不把她放在眼里，三番五次挑战雅典娜容忍的极限。长此以往，两人的关系在旁人看来与其说是对头，不如说更像是能平起平坐的「朋友」，至于其中的渊源，或许要从一场提琴比赛的胜负说起……\n「你们别看团长每次都咄咄逼人的，我倒是觉得她们关系还算不错。」看似知情的铃兰骑士如此说道。",
		hero_id = {
			1041
		},
		gift_like_id1 = {
			50008
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210410101,
			210410102,
			210410103,
			210410104
		},
		super_plot_id = {
			210410105,
			210410106
		}
	},
	[1042] = {
		birthday = "1月31日",
		height = "173cm",
		id = 1042,
		name = "哈迪斯",
		weight = "58kg",
		heart_chain1 = "若干年前的欧莫菲斯，曾盛行过一次人偶的热潮，其源头是一家开在街角的人偶馆。低调又暗沉的店铺外表很自然地融入到周围的环境中，甚至不仔细观察都很难会注意到店门的存在，但若是推门进去，就又很快会被内部奢华的装修所吸引，随后便会注意到挂在墙上琳琅满目的各种商品——各式制作精妙的人偶。\n对于彼时的欧莫菲斯来说，人偶算是新鲜的东西，在此之前也并没有谁听说过有谁以制作人偶为生。但当栩栩如生的人偶被展出后立刻引起了社会层面的轰动，他们一致认为这样的作品甚至可以称得上是艺术。于是越来越多的人慕名前去那家店中观摩购买，甚至还能留言订购自己想要的款式。随后购买人偶逐渐发展成一股社会性的风潮，人偶艺术在短时间内被承认，越来越多的人开始争相模仿，甚至有传闻说那位阿尔蒂斯也慕名光临了。\n「我当时可没想这么多」事后加入了星虹议会的店主哈迪斯如此说到。",
		plot_tip = "管理员，想不想成为世界上最可爱的人偶呢？",
		super_plot_tip = "",
		like = "人偶、剧场演出",
		plot_tip_picture = "1042",
		cv_zh = "黄莺",
		cv_ja = "斋藤千和",
		heart_chain2 = "「老朋友不在之后，很多事情只能靠我们来替他完成了。」\n「只是没想到会这么劳神……我想先回去好好休息一下了。」\n「你有空发这些牢骚，不如多处理几份文件。」\n每当哈迪斯发表出这样的言论，通常只会收获一旁欧申纳斯冷漠的白眼。这倒并不是因为两人的关系恶劣，相反，正是因为他们都见证了星虹议会与欧莫菲斯的发展全过程，才更能明白阿尔蒂斯生前坚持的理念是多么的正确。而哈迪斯作为修正者，自然也清楚自己有责任和义务维护老友拼尽毕生创造的局面。只不过评议员这个身份对她来说并不意味着享受权利，更像是繁琐事务的代名词。不得不处理公务之时，哈迪斯总会想起以前在人偶馆的日子，随后开始发出连连的叹息：\n「啊~要不让明塔和琉刻来学习一下怎么处理这个吧……」",
		organization = "缪斯协会",
		heart_chain4 = "「您好，欢迎来到非常规艺术鉴定协会。」\n「你是来接受考核的吗……是吗，那么请开始您的展示吧，结果会由我们来评定。」\n虽然现在已经鲜有人来接受考核，但每一个来过这里的人都会对两位孩童模样的女仆印象深刻，尤其在她们自称是主考官后。不过会这样震惊也并不能怪他们，毕竟根本没人会想到她们只是哈迪斯安排管理协会的人偶。而这对双生子也代表着哈迪斯在人偶艺术上最高的造诣，她们有着如同真人一般精致的脸庞，神力的加持使她们拥有思维和心智，至于为何是孩童一般的体型，大概只能理解为是哈迪斯的个人喜好……总之在哈迪斯的教导下，除了战斗以外两人还会负责照顾所有的协会成员，后来随着她们学习知识的增加，哈迪斯也开始将协会事务交由她们一并打理，只是作为考核者，她们的标准或许还需要多加调整。\n「用鼻子吃意大利面吗……嗯，确实是很特殊的才艺，明塔你怎么看？」\n「明塔觉得琉刻说得对。」\n「好，创作者，你被认可了，现在授予你创作家从业勋章。」",
		heart_chain3 = "目前哈迪斯所在的缪斯协会也拥有颁发从业证书的资格，这里接纳一切罕见、独特，甚至闻所未闻的艺术形式，并且予以认证。因为有着相当高的通过率。曾经是最受艺术创作家欢迎的协会。只不过因为近十几年来的改制，大部分非常规艺术的创作者都难以被世人所认可，所以也就逐渐变得鲜有人来了。\n「老朋友，时代真的变了呢……」哈迪斯望着有些冷清的门厅，低声呢喃道。现在的多数人都并不知道缪斯协会的前身，就是早已消失许久的人偶师协会，在人偶狂潮席卷欧莫菲斯的那段时间，有许多人投身进这项新兴的艺术中来。但他们很快就发现无论如何都没办法超过哈迪斯所创作的人偶，期望从业者也就逐渐消退了热情，人偶协会自然也就逐渐没落。\n哈迪斯在与阿尔蒂斯谈话后明白这样的发展对当时的欧莫菲斯来说是不健康的，为了鼓励自由创作的氛围，于是将人偶协会改制为缪斯协会并鉴定非常规的艺术，这从现在看来也不失为一项大胆的决定。今时今日的缪斯协会，更多的是在哈迪斯的带领下解决着发生在欧莫菲斯的视骸威胁，算是这座艺术之都的，隐形的守护者。",
		heart_chain5 = "「啊，关于哈迪斯她啊，本小姐只有一个忠告要给你，别太相信她表面上的样子。」\n「哈迪斯姐姐的梦，黑色的……」\n「哈迪斯大人的命令是不可以违抗的。」就像这样，如果要打听关于哈迪斯的事，大概率会从与她相识的人口中听到这样可怕的评价，但实际上又很难将诸如「可怕」、「恐怖」这类形容词与眼前笑盈盈的优雅女士结合在一起。这当然只是表象，又或者说，只要没有见识过哈迪斯对待敌人的态度的话，大概不会有机会了解到她的另外一面：如同戏耍猎物的猫科动物一般，她在给予敌人致命一击前会尽情地将它们当做人偶玩弄于掌心之中。哈迪斯本人好像特别中意这种掌控的感觉，对她来说，战斗本身就是演出的一种。\n「哼，虽然不像话，但你们最好不要与她为敌。」——来自某不愿透露姓名的雕刻家。",
		hero_id = {
			1042
		},
		gift_like_id1 = {
			50031
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210420101,
			210420201,
			210420301,
			210420401
		},
		super_plot_id = {}
	},
	[1048] = {
		birthday = "5月3日",
		height = "144cm",
		id = 1048,
		name = "前鬼坊天狗",
		weight = "41kg",
		heart_chain1 = "作为修正者队伍中较年轻的一员，前鬼坊天狗的成长可以称得上是无忧无虑。\n前鬼坊天狗的信号在苏醒前就已经被隐科组的神力探测器所捕捉。因此，她自一苏醒就被深空之眼所吸纳，并幸运地得到了奥丁的亲自教导。原本大家对由奥丁来教导年轻的修正者这件事很是放心，但最后的结果却出乎所有人的意料。\n面对每日恶作剧不断，心性还和小孩子一样闹腾个不停的前鬼坊天狗，让所有人都感觉「是不是哪里搞错了」？",
		plot_tip = "管理员管理员，恶作剧俱乐部正在招新，我看你骨骼清奇，就决定是你啦~！",
		super_plot_tip = "嘿嘿嘿，管理员，打起精神来哦，恶作剧倦怠期的前鬼大人，也要给你送上惊喜！",
		like = "恶作剧、凑热闹",
		plot_tip_picture = "1148",
		cv_zh = "韩娇娇",
		cv_ja = "高森奈津美",
		heart_chain2 = "另外一件让大家相当在意的事情是，前鬼坊总是声称自己的身边有个名叫「后鬼」的小伙伴，并表示这是一直和自己形影不离的最好朋友，还展现出想向大家介绍这位空气友人的极大热情。\n然而实际上，根本没人能看得见这位后鬼，甚至连最有兴趣的大国主，都没有办法调查到任何关于后鬼的信息，这个空气朋友的身份也成为了一个彻底的谜团。不过现在深空之眼的大家也都基本习惯了，大部分修正者把后鬼的存在当做前鬼坊的中二妄想，只有单纯的薇儿丹蒂对后鬼的存在深信不疑。",
		organization = "深空之眼",
		heart_chain4 = "虽然前鬼坊是一个幻想着自己有空气朋友，偶尔心血来潮炸掉厨房、偷走休的笔记本、扰乱大国主实验、和维达尔的宠物狗搏斗的捣蛋鬼，但她在战斗中的表现还是十分可靠的。\n毕竟从她懂事开始，就被奥丁安排了那些极其严苛的训练。而且出于恶作剧以及恶作剧之后逃跑的需要，前鬼坊在武器的运用和机动作战上也有着突出的表现。\n不过比起这些技术层面上的东西，前鬼坊作为前线作战人员最大的优势是她豁达开朗的心态，或者说没心没肺比较准确？总之，只要有她在队伍里面，队内的气氛就永远不可能变得阴沉。在面对强大的视骸之时，她也能很好的起到鼓舞士气的作用。只要她不听完作战计划就开始行动的行为能收敛一下的话，她将会是一个不错的队友。",
		heart_chain3 = "当然，想要和前鬼坊好好相处还是有些难度的，首先你得要能忍受不知何时就会出现在你身边的恶作剧。这也是让休非常头疼的一件事，通常你要是在走廊遇见休拎着前鬼坊走过，八成是因为她又捅了什么篓子，正要去办公室写检讨。据不完全统计，光是一个月内，前鬼坊的检讨文就能达到惊人的三位数之多。然而这并没有什么太大作用，第二天一切照旧。\n而在前鬼坊看来，这样的恶作剧只是后鬼想和大家一起玩的表现。所以她其实真的并没有什么恶意，总的来说是个心思单纯，只是有点活泼过头的好孩子。不过还是要注意，前鬼坊很多时间不太管的住自己的嘴，建议最好不要告诉她什么秘密。虽然她总是信誓旦旦地说自己只会把这个秘密告诉后鬼，但她和后鬼说话的时候可从来不管身边有没有别人。",
		heart_chain5 = "每隔一段时间，前鬼坊就会进入一段被海姆达尔称之为「恶作剧倦怠期」的时间。这时她会反省自己给大家带来的麻烦，也会在这段时间内收敛自己的行为。\n经过海姆达尔的精确计算，「恶作剧倦怠期」差不多是每半年一个周期，进入之后会持续两周左右。根据这份预测，深空之眼的修正者都会尽量将自己的休假与之对应。在这种现象稳定形成之后，休干脆将这两周作为固定的休息日加入到了深空之眼的勤假制度之中。\n而在宛若天堂的「恶作剧倦怠期」结束后的几天，重新恢复精神的前鬼坊的恶作剧也会变得更加强烈。\n听不幸在这几天被恶作剧的人说，他们在被恶作剧之后，看着逃跑的前鬼坊，不知道是不是错觉，似乎能听到从她身旁空荡荡的位置传来「一起来玩吧~」的轻笑。",
		hero_id = {
			1148,
			1048,
			1248
		},
		gift_like_id1 = {
			50006
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			211480101,
			211480102,
			211480103,
			211480104
		},
		super_plot_id = {
			211480105,
			211480106
		}
	},
	[1049] = {
		birthday = "6月12日",
		height = "160cm",
		id = 1049,
		name = "伊邪那美",
		weight = "47kg",
		heart_chain1 = "成为鸦家真正的掌权者之后，伊邪那美在宅邸中找了一间密室隐居，就如那间囚禁自己的地下室僻静而阴暗，即便早已不是囚徒，她的心也始终被困在那间囚室里。\n「我习惯了僻静与黑暗，就让我住在这吧。」\n面对哥哥鸦越千堂更换居所的劝说，她总是这样回答。\n可鸦越千堂却看见了在她眼眸深处静静燃烧的火焰，那是誓要将朗香燃尽的业火。\n每每躺在这片黑暗之中，朗香杀害母亲，羞辱自己的画面就会涌上心头，进而撕开一个无法合上的创口。\n后来，自知劝不动她的鸦越千堂只得把本来放在千羽房间的家具搬进地下室里，让这间密室变得姑且像个居室。\n伊邪那美有时会望着这些令人怀念的物件发呆，那是始终作为幕后家主运筹帷幄的她少有的放空大脑的时间。\n在被诬陷成「妖女」之后，她再也无法以鸦越家二小姐的身份生活，在几位服侍她起居的佣人的加油添醋下，鸦家的禁室里住着一位魔女的消息不胫而走。\n先是「魔女」，后来又是「灾星」，对她的称谓变得越来越多，但她不会因此忘却自己是谁。",
		plot_tip = "你又回来了？……呵呵，拜访鸦家的日子里，请多指教了。",
		super_plot_tip = "许久不见，问号……寄给你的信，你收到了吗？",
		like = "香道",
		plot_tip_picture = "1049",
		cv_zh = "一口井",
		cv_ja = "安济知佳",
		heart_chain2 = "伊邪那美随身携带着母亲赠予自己的龙笛，母亲曾告诉她，音律之中寄宿着感情。当时还是初学者的她，并未完全理解母亲的话，只是将其作为知识记下。\n但她深深记得，每当母亲吹奏龙笛时，自己的心中总会涌起一股暖意，她也以奏出这样的曲调为目标。\n可不管她如何精进自己的技艺，吹奏出的曲子也没有母亲的那股温暖，可当她就此事向母亲请教时，母亲却只是露出慈爱的微笑，复述当初的那句话——音律之中寄宿着感情。\n直到她作为「妖女」被禁锢在那间阴暗的囚室后，她才深切的理解了母亲当时所说的话。\n不管是她的悲伤、愤怒、孤独、亦或是对母亲的思念，都无人能听她诉说，她只得拿起龙笛，将自己的满腔情感化作音律奏出。\n只不过，这曲调已经与她当时的目标相距甚远。",
		organization = "鸦越家族",
		heart_chain4 = "她曾经被作为「妖女」与「鸦神化身」押送回鸦越家，也正是因此，她才终于看清在鸦越家的阴影里潜伏着的东西——真正的鸦神。\n鸦越千堂设计用沾染惑火之刀斩杀鸦神之后，众人本以为萦绕鸦家的诅咒终于被清除，可伊邪那美却察觉到，鸦神并没有死。\n甚至就连被斩杀一事，也在鸦神的计划之中，它就此将自己转化为模因怪物，为了不让更多人认知到鸦神，伊邪那美尽可能的封锁信息，将鸦神关在自己的意识里。\n这段时间里，她不仅要在意识中对抗鸦神，还得作为幕后家主处理鸦家事务，她的每一日都充斥着阴谋诡计。但她选择一人抗下一切，不依靠任何人。\n也正是因此，她逐渐变得不愿与他人交流，因为信息本身就意味着危险，她不能坐视鸦家因此毁灭，只能默默饮下孤独，直至现在已成习惯。\n可即便如此，鸦神还是留下了阳谋，即便它什么也不做，只要其他山神开始行动，所有人都会自然而然地认为，鸦家也有一个鸦神。\n到那时，鸦神便会无可避免的复活。伊邪那美很清楚这点，却也明白这不是单靠自己就能解决的问题。\n或许她偶尔也想向谁倾诉，但她也在害怕那会是另一场镜花水月。",
		heart_chain3 = "即便是将鸦神斩杀，笼罩鸦越家的阴霾也未能全数驱散，它就像是沁入鸦越家中的一剂烈毒，若不下狠药，便难以根除。\n可鸦越千堂光是处理内部事务就已经焦头烂额，此前被鸦神暗中操控的日子里，他失去了太多实权。\n为了能向朗香复仇，鸦越家的力量是必不可缺的，而且自己身为鸦越家的一员，也不能坐视它这样衰落下去，伊邪那美只能接过了哥哥身上的担子，暗中替哥哥处理一部分鸦越家的事务。\n在这段期间，伊邪那美展现了极高的天赋，不论是鸦越家内部的管理问题，还是与外部相关的处理，她应对起来都显得得心应手，让人根本想象不到这是一名少女的手腕。\n对内，她肃清了鸦神原有的势力，让鸦越家再次上下一心。对外，她迅速封杀所有和鸦神神话有关的消息，尽最大可能降低鸦神的影响力。\n面对妹妹做出的实绩，鸦越千堂也不得不承认，妹妹在这方面的才能远胜自己，要想让鸦越家尽快走上正轨，就必须仰赖她的力量。\n到后来，几乎大部分事务都被交到了伊邪那美的手里，她也正式成为了鸦越家的幕后家主。\n少女从未渴求过这等身份，但为了自己的复仇，也为了鸦越家，她不得不接下这份职责，从此投身尔虞我诈之中。",
		heart_chain5 = "藉由黄泉咒刀打开与常世的链接，就能召来日狭女。原本不该有形的灵魂数据，却以伊邪那美最朝思暮想之人的样貌出现在她的面前。\n起初，伊邪那美曾把她当成母亲灵魂，尝试与她沟通，但是这些沟通与交流从未得到结果。许久之后，伊邪那美才愿意面对那个令人痛苦的现实，母亲早已不在人世，日狭女也只是存在于常世的唤灵。\n伊邪那美不断告诉自己，虽然有着与母亲相似的模样，但她只不过是从权钥中孕育之物，这只不过是自己的错觉，她并不是鸦越绫子。\n但在某个从往昔之梦中惊醒的夜晚，她自身前静静拥抱着自己，拂过的触觉宛如行将消散的雾气，伊邪那美忍不住像个被抛弃的小女孩似的乞求她别走。\n但不论伊邪那美怎样诉说自己的思念，这位与母亲相似的唤灵也无法作答，只能轻轻为她拂去眼角的泪花。",
		hero_id = {
			1049
		},
		gift_like_id1 = {
			50045
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210490101,
			210490102,
			210490103,
			210490104
		},
		super_plot_id = {
			210490105,
			210490106
		}
	},
	[1050] = {
		birthday = "6月12日",
		height = "161cm",
		id = 1050,
		name = "丰前坊天狗",
		weight = "50kg",
		heart_chain1 = "丰前坊天狗童年生活在一个笹波的剑道馆家庭。\n将还在襁褓中的丰前坊收养之时，丰前坊的养父并不打算让这个可爱的孩子成为一名剑士。但在耳濡目染之下，丰前坊自愿走上了这条也许颇为艰辛的道路。\n「只是被环境带动罢了，等她理解了剑道的枯燥之后就会放弃了吧」\n以这种心态开始教导丰前坊的养父，在实际开始剑道训练之后深深地被丰前坊的剑术天赋所折服。年仅十四，丰前坊就几乎追上了她的养父。在她获得免许皆传身份的仪式上，她也继承了林崎馆的镇馆重宝「小乌丸」。\n「这是父亲对我的认可，我不能辜负他的期待」\n将这份信念植入心底，丰前坊的剑道之路永无止境。",
		plot_tip = "可以和管理员一起做的事，仔细想想还有很多。嗯……一起吃菓子的愿望已经完成了，下次一起玩歌牌吧！",
		super_plot_tip = "管理员，一起玩歌牌的约定，还记得吗？",
		like = "剑道、武侠小说",
		plot_tip_picture = "1050",
		cv_zh = "十四",
		cv_ja = "阿澄佳奈",
		heart_chain2 = "「在她手上，林崎馆的剑术必定能在笹波剑术史上留下浓厚的一笔。」\n「小姐的剑术已经出神入化了，就算是馆主也不一定能击败她。」\n「可以这样说，在年轻一代中，小姐的剑术毫无疑问是最强的！」\n……\n在丰前坊天狗获得免许皆传的身份之后，诸如此类，对她精妙剑术的赞誉几乎传遍了整个笹波。\n人们总是自视甚高，对于天才的出现嗤之以鼻。刚开始的挑战者大多都是抱着灭一灭天才风头的想法，而在他们失败之后，新的挑战者又开始觊觎起这似乎确有其事的天才之名。对于这些挑战，丰前坊展现出了强大的实力，将它们全部击溃，一时之间颇有笹波年轻一辈最强剑士之势。\n「天才果然就是天才」，拜服于丰前坊的强大之后，失败者开始为自己的败北正名。\n然而，这些人都忽视了丰前坊在剑术修炼上的付出。如果他们知道，她修炼的艰苦程度远超他们的话，不知道又会找出怎样的借口呢？",
		organization = "深空之眼",
		heart_chain4 = "从荣耀家乡的天才变成遭人唾弃的凶手，丰前坊天狗的遭遇宛若诗歌和小说中的那些传奇人物。\n尽管是修正者，本质上也不过是个十五岁的孩子。为了能够正确的引导她，月读在她刚到深空之眼的时候问了她这样一个问题：如果让你再选择一次，你还会选择除掉那个视骸吗？在犹豫之后，丰前坊是这样回答的：如果父亲和我处于同样的境地，他一定会毫不犹豫地除掉那个怪物。我继承了父亲的小乌丸，应该做出对得起它的行为。\n从丰前坊的回答中，月读明白了丰前坊的坚韧和高洁，同时也从她的犹豫中明白了她心中的迷茫和不舍。她认可了丰前坊的回答，之后作为丰前坊在深空之眼的导师，竭尽所能地帮助丰前坊，希望能够带她走出昔日的阴霾。\n之后几年，从剑术到生活，从任务到休假，月读对于丰前坊来说师如姐。也因此，每每谈及月读的时候，丰前坊天狗的眼里总是闪烁着真挚的光芒。只要是月读的吩咐，丰前坊一定会尽心尽力去做。\n「吾师之愿，即吾之愿」\n这是她唯一能够报答月读的方式。",
		heart_chain3 = "天才永远不会缺少赞赏，同样的，天才也免不了被人嫉妒和怨恨。大多数情况下，这些嫉妒和怨恨都被天才的光环所压制着，掀不起什么风浪。可若是有一丁点的闪失，千里之堤亦会毁于蚁穴。而丰前坊天狗的蚁穴，就在一起「歹徒无差别袭击行人」的事件之中。\n奉行剑道精神，丰前坊毫不犹豫地就冲上前去试图阻止这名歹徒，但是以制服为目的的攻击反而让丰前坊落入下风。就在危机时刻，丰前坊觉醒了修正者意识。当时的她内心忽然多出了一种无法言说的感觉，让她觉得绝对不能让对方活下来，于是丰前坊不顾自己还在大街之上，在刚赶到的警察面前拔刀消灭了这名歹徒。\n以此事为开端，丰前坊「凶手」的名号在笹波中沸腾，各类夸张的传闻不断涌现。为了让丰前坊免于政府抓捕，也为了保全林崎馆流传下来的声誉，养父只能将丰前坊逐出了林崎馆，秘密送往艾因索菲。\n得到消息的深空之眼通过社会关系替丰前坊摆平了这件事，在之后得知「那个歹徒其实是侵蚀种视骸」的真相时，丰前坊才减缓了自己心中的痛苦。但关于她的恐怖之名已经在家乡流传起来。丰前坊无法回到养育自己长大的林崎馆，最终被深空之眼暂时收留。\n在离开道馆之际，丰前坊本想归还小乌丸，但他的养父执意要她将小乌丸带走。\n「剑道即为心道，心之重即为剑之重，心之弊即为剑之弊」\n品味着父亲留给自己的话，丰前坊决定在深空之眼中继续锤炼自己的剑道。",
		heart_chain5 = "就如熬过寒雪的春苗更加茁壮一般，人也是在低谷中奋起之后才能达到更高的高度。假如此时的人本来就是天才的话，这个高度就难以估量。\n以父亲留给自己的话为座右铭，以老师月读为目标。几年来不断精进实力的丰前坊天狗，现在已经是深空之眼不可缺少的强大战力。即便如此，决定让她回到笹波去执行任务一事还是引起了一些担忧。不过丰前坊在这次笹波区任务中的出色表现很好地证明了她确实不会再受到当年的事件影响，这也让她重拾信心。\n「剑道即为心道」\n当年离开笹波的时候她并不明白父亲这句话的意义，但现在的她十分确信自己已经找到了属于自己的「剑道」。因为对她而言，留在月读师父的身边，作为消灭视骸的利剑便是她的「心之道」。",
		hero_id = {
			1050,
			1150
		},
		gift_like_id1 = {
			50018
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210500101,
			210500102,
			210500103,
			210500104
		},
		super_plot_id = {
			210500105,
			210500106
		}
	},
	[1052] = {
		birthday = "4月20日",
		height = "182cm",
		id = 1052,
		name = "马尔杜克",
		weight = "85kg",
		heart_chain1 = "阿卡德公会的很多成员都见过马尔杜克咬着一截雪茄，但是并不点火的情景。旁观者大多理解这种举动——在罗斯塔赫这种穷困的地方，雪茄这种稀罕物可不好找。即便是身为阿卡德公会首领的马尔杜克，也只能省着点抽，平时就咬在嘴里过瘾。\n有不少人好奇地问过，自称和大家一样穷苦出身的马尔杜克到底是什么时候拥有了这种奢侈的嗜好。马尔杜克从未正面作答，只是为难地讪笑一阵，然后把刚刚攒起来的一笔小钱全都转到孤儿院的账上。偶尔身旁无人时，马尔杜克会偷偷点着嘴里那截雪茄，深吸一口，回味一阵后立刻将其熄灭，然后小心翼翼地收起来。",
		plot_tip = "",
		super_plot_tip = "",
		like = "抽雪茄、扳手腕",
		plot_tip_picture = "1052",
		cv_zh = "赵梓涵",
		cv_ja = "楠大典",
		heart_chain2 = "在整个罗斯塔赫，都罕有人能在掰手腕上赢过马尔杜克。虽然年近花甲，但马尔杜克那健壮的身躯中仍然涌动着澎湃的生命力。面对挑战者，他来者不拒，用长辈特有的笑容看着他们一个一个前来挑战，然后一个一个落败。\n不过，马尔杜克「手腕王」的地位也被动摇过——金固十二岁那年向马尔杜克发起了挑战，这场父子对决立刻吸引了大批人围观。也正是在这场对决中，马尔杜克罕见地露出了吃力的神情。\n当马尔杜克最终获胜时，他的额头上竟然出现了细密的汗珠。在旁人的谈笑声中，马尔杜克明白，金固的修正者能力已经接近觉醒。",
		organization = "阿卡德公会",
		heart_chain4 = "罗斯塔赫的人对马尔杜克都有种奇怪的印象——这位阿卡德公会的首领喜欢接济疯子。自从多年前的那场大灾过后，罗斯塔赫地区突然出现了很多疯癫的家伙，他们成天念叨着什么怪物、异空间之类的鬼话。大多数罗斯塔赫居民遇到这些疯子，都会敬而远之。而每当其他人远离时，马尔杜克就会出现。他带着上好的啤酒和熏肉，主动和那些疯子畅饮、交谈，直到他们不再念叨那些疯癫的鬼话，而是开始无奈地长叹。\n旁观者大多认为马尔杜克这么做是为了维护罗斯塔赫的安宁，他采取的是理智且必要的举动，然而马尔杜克往往会在畅饮后皱起眉头。之后的日子里似乎就没人再见过那些疯子，就像他们从未来过这里。",
		heart_chain3 = "成为阿卡德公会的首领后，马尔杜克逐渐习惯了被人称为「老大」。不过，偶尔也会有刚刚入会的新人用「队长」称呼马尔杜克。每当听到这个称呼，马尔杜克总是会错愕一阵，然后挥手赶走准备纠正新人的部下，走过去在新人肩膀上拍几下。之后，公会的人大半天都见不到他，偶尔会有人看到马尔杜克靠在无人的角落里沉思，根本不敢上前打扰。",
		heart_chain5 = "每个月，马尔杜克总会例行请一天假。在这一天当中，即便是最了解马尔杜克的部下也不知道他人在哪里。躲入秘密藏身处，避开那些崇敬的视线后，马尔杜克会启动秘密通讯装置，然后脱下和蔼大叔的伪装，变得干练、冷酷——因为此刻他要面对的并不是无辜的民众和热心的部下，而是被全体罗斯塔赫居民仇视的科尔盖。\n提供环境骸能检测数据，汇报保密工作，确认物资调度需求……马尔杜克机械地将这些工作依次办完，就像是之前很多次那样，像是台机器。他不想在这些事上投入任何感情——他也必须摒弃掉所有感情，才能允许自己做这些事。为了他在罗斯塔赫所维护、所热爱的一切。",
		hero_id = {
			1052
		},
		gift_like_id1 = {
			50032
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {},
		super_plot_id = {}
	},
	[1055] = {
		birthday = "8月2日",
		height = "162cm",
		id = 1055,
		name = "暗御津羽",
		weight = "46kg",
		heart_chain1 = "暗御津羽苏醒于笹波下京区。她在苏醒之初便掌握了部分神力，从而拥有了在鱼龙混杂的下京区生活下去的依仗。\n她游走在下京区社会之中，见识过太多人心险恶，目睹过太多坑蒙拐骗，浸淫其中，反倒青出于蓝，成为下京区最精明狡黠的游侠，活跃在流氓地痞聚集的场合，把各种凶神恶煞的歹人耍得团团转。她顺着自己的心意，搅动混乱的人海，然后饶有兴致地看着人们在涡旋中浮沉。\n没有人敢报复她，因为她的武力无人能敌。即使是暗算，也无人能保证自己的计谋在她之上。\n下京区的人称呼她为「怪侠」，她从未理解这两个字的含义，只是发觉下京区的居民对她的看法，与被她戏弄的地痞们并没有什么不同。这或许是因为她曾经让缺斤少两的小贩当众出丑，曾经张贴告示揭露一个妇人在街边嚼舌根散播八卦谣言。\n敢亲近她的，只有小孩子。一开始有胆大的孩子问她能不能跟随于她，她看着孩子真诚的眼神，欣然答应。渐渐地，她认领了一帮无家可归的「小号忍者」，为他们提供安身之所，并教会他们各种生存技能。",
		plot_tip = "哈哈，在下京区和在下相处了这么久，你也越来越接地气了嘛，管理员！",
		super_plot_tip = "",
		like = "街头将棋",
		plot_tip_picture = "1055",
		cv_zh = "降温",
		cv_ja = "中村环奈",
		heart_chain2 = "下京区，即是暗御津羽所见社会的全部。在这里，言语并非心绪的传递，而是筹码和武器，或者只是无意义的音节。暗御津羽明白，她不能说出自己的真实想法，不能让别人猜到自己在想些什么——这被她奉为信条。\n暗御津羽自然也学会了说话的「技术」，不过不同的是，她并非谎话连篇，而是将所言之事拆得半真半假，令人将信将疑。\n与她打交道的人，只能赌自己的判断。有人信了她的话，去往偏僻的山林寻宝，最终一无所获；有人不信她的话，把黄金当作无用之物丢弃，之后得知真相悔恨万分。\n要么别跟她打交道，要么相信自己这回能赌对。",
		organization = "无",
		heart_chain4 = "她早就觉得自己并非人类的一员。觉醒，只是为她这一想法提供铁证。\n刚苏醒时，暗御津羽就被骗进了黑作坊。里面的人面容憔悴，环境更是惨不忍睹。她很快意识到了不对劲，但这里显然不是能自由进出的地方。于是她学着工头的腔调，稍微添油加醋了些，竟使所有人误以为她是这儿的所谓「老板」，任她大摇大摆地走出。她对此感到可笑，认为人类不过是被表象迷惑的存在。\n因此她观察人类，模仿人类的所作所为，将人类当作取乐的媒介。然而对人类的模仿，并不能让她理解这一切的内核。——其实她又何尝看穿过表象。\n愚昧的是人类，明智的也是人类；屈从的是人类，反抗的也是人类；暗御津羽讨厌的是一群人类，但是喜欢的也是一群人类……\n人类为什么会这么做呢？人类为什么能这么做呢？直到现在，暗御津羽仍然在寻找答案。",
		heart_chain3 = "暗御津羽人生的转机，出现在游侠生活持续十八年后的一个下午。\n一位年轻的府将率领一队人马来到下京区，在讨伐怪物的过程中与她相遇。一个年纪轻轻就当上鹿家府将的少女，与一个孤身一人却在下京区纵横十几年的少女，就此相识。少女府将名为秋鹿绯美子，她是暗御津羽的第一个朋友。\n暗御津羽本不理解「朋友」的含义，她只是觉得又多了一个可以耍弄的对象。但秋鹿绯美子帮助暗御津羽学习语言文字，同她一起游走于市井，逛集会，看烟花，用一种截然不同的方式对待她。她也曾试图耍些手段捉弄一下这个看似天真的人类，却总被反将一军。\n不知为何，绯美子能分辨出她言语中的虚实。暗御津羽像往常一样对绯美子说，自己要去山林打猎。她确实是去「打猎」，只是这猎物是偷盗粮草的地头蛇。她潜入粮仓燃起火把，却看到绯美子站在自己面前。绯美子阻止了她，并承诺会代她处理这件事。被看穿心思的暗御津羽自认败北，没再反驳。后来地头蛇不知所踪，粮食也回到了民众手中。\n暗御津羽发觉她与人类之间还存在另一种相处方式，她喜欢这种方式，期望这一切能够永恒。她甚至打破了之前的信条，许诺绝对不会对秋鹿绯美子说谎。那是她在下京区中不曾体会过的，名为「朋友」的坦诚相待。作为交换，暗御津羽也不再对绯美子有所隐藏。\n「反正就算告诉她假的消息，也很快会被看穿的啦~」",
		heart_chain5 = "暗御津羽掌握着冰系力量，却出奇地怕冷。这是因为她在尚未完全觉醒时已经能够使用一部分神力，而不完全的认知导致她在神力的使用上产生差错。\n那是很久以前的某个夏天，暗御津羽正躺在树荫下乘凉。炎热的气温使她心生厌烦，她突发奇想，觉得自己的力量正好适宜降温。她尝试降温周围的空气，但很快被周围的炎热稀释，于是她选择——降温自己。\n她将冰冷的神力反注入自己体内。\n那个夏天她确实凉快得舒适，但紧随而至的冬天，却差点要了她的命。\n完全觉醒后，她驱除了在体内游走的寒意，却始终无法驱走内心对寒冷的惧意。",
		hero_id = {
			1055
		},
		gift_like_id1 = {
			50043
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210550101,
			210550201,
			210550301,
			210550401
		},
		super_plot_id = {}
	},
	[1056] = {
		birthday = "6月23日",
		height = "161cm",
		id = 1056,
		name = "伽梨",
		weight = "52kg",
		heart_chain1 = "伽梨的养父母在很早的时候就因为事故离开了她，而在夏什瓦特的贫民窟这样混乱不堪的地方，自然也没人会有余力来关心无家可归的孩子。\n所以对幼时的伽梨来说，生活是一件非常辛苦的事。她每天都要和其他流浪的孩子们一样，挨家挨户敲开住民的门，乞求他们能够分给自己一些吃食。运气好的话，她能获得一些发霉的土豆，但大部分时候得来的只有辱骂和驱赶。\n然而伽梨只是默默地承受着这一切，她知道想要活下去，现在能依靠的只有自己。",
		plot_tip = "",
		super_plot_tip = "",
		like = "照顾人",
		plot_tip_picture = "1056",
		cv_zh = "苗洋",
		cv_ja = "濑户麻沙美",
		heart_chain2 = "流浪毕竟不是长久之策，随着经历的增长，伽梨也愈发深刻地认识到了这一点。不仅仅是目睹了帮派之间的斗殴，残酷的拳赛、街角的交易……在这个混乱无比的地带，她可以不用提心吊胆上街的日子屈指可数。如果街上响起了帮派喧闹的声音，就意味着接下来的几天她只能饿着肚子了。\n所以她剪短了头发，学着混混们摆出豪爽的样子，希望能够找到愿意收留自己的帮派。只不过这收效甚微，并没有团体愿意平添一张吃饭的嘴。就在伽梨因为饥饿快要昏倒在路边的时候，梵天找到了她。",
		organization = "弥楼衍",
		heart_chain4 = "关于伽梨优秀的烹饪技巧，她本人表示学习这个的一方面原因是为了更好的照顾组织内的孩子，而另一方面，同时也是更主要的原因，源于梵天带她吃的第一顿饭。那是她第一次品尝到真正意义上的料理，那些熟悉的食材在烹饪后拥有了更加丰富的味道。这使得伽梨逐渐对这门技术产生了兴趣并开始了练习，她的厨艺也水涨船高，收获了孩子们的一致好评。顺带一提，目前伽梨最擅长做的是咖喱。",
		heart_chain3 = "梵天慷慨地为伽梨准备了食物与住处，并提出希望她能加入弥楼衍。虽然很感激于她的救命之恩，但真正让伽梨下定决心的，是弥楼衍对待流浪孤儿们的态度。\n她来到这里后才知道，弥楼衍一直秉持着净化的理念，这几年来都有在为贫民窟的流浪孩童提供更好的生活环境，而深知流浪疾苦的伽梨认同了梵天，加入了弥楼衍后接手了这部分的工作。伽梨非常明白因为家庭被毁灭而流离失所的这些孩子们最需要什么，她照顾着这些心灵受伤的孩子们，久而久之便学会了哄小孩开心的技能，心性也得到磨练，变得成熟了许多，慢慢地也成为了他们公认的大姐大。",
		heart_chain5 = "在加入弥楼衍后不久，伽梨的修正者力量就如同梵天所预料的一样觉醒了。然而起初，伽梨对这份力量始终抱持着有些纠结的感情——一方面，她知道了当年父母遭遇的事故是由视骸引起，拥有的这份力量不仅可以帮助自己报仇，也能更好地保护夏什瓦特的孩子们；但另一方面，早就见多了各种斗争的伽梨，从心底认为争斗只会给更多无辜的人带去不幸。\n但最后她还是认同了自己修正者的身份，为了不再有悲剧的发生，也为了守护身边的人……伽梨相信只要能善用这份力量，和平的生活一定会到来。",
		hero_id = {
			1056,
			1156
		},
		gift_like_id1 = {
			50029
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {},
		super_plot_id = {}
	},
	[1058] = {
		birthday = "3月21日",
		height = "155cm",
		id = 1058,
		name = "迦具土",
		weight = "53kg",
		heart_chain1 = "小孩的容貌带给迦具土很多麻烦，似乎很少有人相信迦具土是一个大家族的亲卫队长。心智上早已成年，在被刺杀阴云笼罩的笹波，迦具土保留了不少难能可贵的童趣。\n虽然在执行一些特殊的任务时，这副容貌也会起到不少作用，但是对迦具土本人来说，并不怎么希望被当成小孩子来看。",
		plot_tip = "管理员，一起去看花火大会吧，再不去买票的话就赶不上了。",
		super_plot_tip = "",
		like = "钓鱼、喝碳酸饮料",
		plot_tip_picture = "1058",
		cv_zh = "唐雅菁",
		cv_ja = "天崎滉平",
		heart_chain2 = "虽然本职工作是鸦家的亲卫队长，不过经常是神龙见首不见尾，据说哪怕已经加入亲卫队很久的队员，见到队长的次数都屈指可数。\n于是就有许多关于迦具土的传闻在新加入亲卫队的队士之间扩散开来，「队长是个高大威猛的壮汉」、「在暗处护卫鸦家和平的强者」——诸如此类。\n然而实际上，迦具土只是觉得管理下属和提交报告这类琐事过于麻烦，光明正大地翘班了而已。",
		organization = "鸦越家族",
		heart_chain4 = "能够畅饮碳酸饮料对于迦具土来说是另一大乐事，虽然家主曾不止一次的和他说起过量饮用对健康的危害，不过迦具土还是更享受于气泡在口腔里炸开的快感。\n哪怕是在战斗的时候，迦具土也会带着自己的水壶——里面装满了碳酸饮料。按他自己的说法，这有助于他在战斗中保持精神振奋——当然这并没有任何的科学依据。",
		heart_chain3 = "忙里偷闲的迦具土通常会有个好去处，在鸦家后山的湖边钓鱼算的上是他打发时间的一大爱好。\n最开始只是为了能够独自待着清净一下，结果最近已经变成了雷打不动的常驻活动，甚至于开始钻研起钓竿的制作工艺来。\n这也使得迦具土钓鱼水平日益精进，甚至包揽了近期几场由鸦越家举办的钓鱼大赛冠军。",
		heart_chain5 = "有一件事迦具土和大多数人都不曾提起：当初握起「龙切」之时，他也背负上了名为「斩落神明」的宿命。\n最终计划成功与否，现在已经无从得知了，但似乎从那以后迦具土很少再参与亲卫队的任何行动。\n不过即便现在总是表现出一副优哉游哉的处世态度，迦具土的内心依旧还是坚守着保卫鸦家的使命。\n「若是鸦家有难，我定当竭力。」",
		hero_id = {
			1058,
			1158
		},
		gift_like_id1 = {
			50026
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210580101,
			210580102,
			210580103,
			210580104
		},
		super_plot_id = {}
	},
	[1059] = {
		birthday = "5月21日",
		height = "180cm",
		id = 1059,
		name = "阿波罗",
		weight = "73kg",
		heart_chain1 = "深空之眼雷小队的成员，擅长使用弓箭在远处狙击敌人，是组织中可靠的远程火力手。\n在加入深空之眼前是欧莫菲斯有名的贵公子，实际上并不有钱，靠着打多份工来维持开销，经常在歌剧院兼职拉琴，十分注意自己的仪表。因为拒绝某位很有势力的大小姐的追求，导致在欧莫菲斯没有立足之地的他来到了深空之眼。\n「为什么我会拒绝她？当然是因为，不能让更多我的粉丝伤心落泪啊~」\n每当被问起这个问题时，阿波罗总会用手抵着额头，故作忧伤地这样回答。",
		plot_tip = "哎呀，这不是管理员吗？要来听一场华丽的演奏吗？",
		super_plot_tip = "",
		like = "弹竖琴",
		plot_tip_picture = "1059",
		cv_zh = "徐翔",
		cv_ja = "杉田智和",
		heart_chain2 = "由于种种自恋的言行，阿波罗总是受到休的批评。同时也因为和同队的前鬼坊最为熟络，导致他成为了前鬼坊捉弄最多的对象。\n「我说啊，小前鬼~拿我恶作剧可以，但能不能别弄乱我的发型啊？」\n被天花板上吊着的水桶泼了一身水的阿波罗，摘掉头顶水桶后第一件事，不是责问这件事的元凶，也不是关心自己湿透的身体会不会着凉，而是用手指小心翼翼地捋着被打湿到已经完全贴在额前的金发。",
		organization = "深空之眼",
		heart_chain4 = "作为深空之眼的一员，阿波罗已经渐渐爱上了这个温暖的大集体。每次远出回来后，他都会带来各式各样的小礼物。\n热爱旅行所以经常抢着执行需要出差的任务，时不时还能从奥林匹亚速运那儿收到他寄来的信件，里面阐述了阿波罗近日来的见闻，顺便祝许久未见的大家永远开心快乐。",
		heart_chain3 = "虽然言行注重华丽，浑身上下都透露出贵公子的派头，但阿波罗却经常因为大手大脚的开销而经济紧张。在最窘迫的时候，阿波罗甚至会在食堂蹭管理员的饭，久而久之，两人的关系也变得还不错。\n「管理员，你真是一个好人。」\n一面说出听上去有些微妙的发言，一面丝毫不见外地吞嚼着管理员从自己的便当中分给他的饭团。\n「如果你在『怎样才能更受欢迎』这方面上有烦恼的话，就让我来为你解决吧！」\n阿波罗决定以这样的方法报答管理员。在他看来，没有比这更适合他的报恩方式了。",
		heart_chain5 = "「大家都还好吗？我是你们朝思暮想的阿波罗。想必你们拆开信封的时候已经热泪盈眶，但还请注意不要让泪水打湿信纸，毕竟那样就看不清我写给你们的思念了~」\n「这次要调查的遗迹真的好热啊，即便是我这样如太阳般明媚的人，也快要被这真实的太阳烤掉一层皮了！真怀念艾因索菲的气候啊，那片蔚蓝澄净的天空，还有翱翔云端的飞鸟，一定都在期盼着我的归来吧。放心，即使是被晒黑的我，论帅气也是依然是不会扣分的。不如说，现在的肤色更让我有了一丝来自边土沙漠的独特魅力，想必回去之后会变得更受欢迎吧~唉，真是苦恼到时候要怎样妥善处理那么多人的迷恋。」\n阿波罗寄来的信总是洋溢着这样令人扶额叹气的自信。那个自恋过头的男人在沙漠浮想沉醉的样子跃然纸上，真是让人忍不住捏紧拳头想要揍他一顿。",
		hero_id = {
			1059
		},
		gift_like_id1 = {
			50024
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210590101,
			210590102,
			210590103,
			210590104
		},
		super_plot_id = {}
	},
	[1060] = {
		birthday = "5月18日",
		height = "173cm",
		id = 1060,
		name = "陆吾",
		weight = "56kg",
		heart_chain1 = "觉醒前，陆吾因出色的身体素质以及本人强烈的意愿，进入警校学习，后顺利进入虚恒公安部门，任地方警员。\n身为警员，陆吾和同事们尽职尽责地处理片区内大大小小的案情，帮助居民们解决问题对她来说是每日的必修。\n「举手之劳，不足挂齿啦。」偶尔遇上陆吾有空的时候向她致谢，她大概率会这么摆摆手，然后继续在各种本不属于她的领域中提供力所能及的帮助。\n然而，出于某种原因，陆吾在觉醒后退出了公安部门，悄无声息地离开了原先的片区。\n来到新的环境中，陆吾一度感到迷茫。她也曾尝试过许多工作：文员、教练、服务生，都不了了之。\n最后开办的一家安保公司，也由于陆吾完全没有半点经商头脑，很快面临倒闭。\n好在转机意外出现，安保公司承接了一笔来自天禄贸易的商单。任务顺利完成后，禄良亲自上门谈妥了收购事宜，于是，陆吾加入了天禄贸易。\n经历了几次身份转换，陆吾深知，无论拥有何种身份、身处何种境地，她作为她自己，想要帮助他人的心情始终如一。",
		plot_tip = "",
		super_plot_tip = "",
		like = "抓娃娃",
		plot_tip_picture = "1060",
		cv_zh = "沐霏",
		cv_ja = "青木瑠璃子",
		heart_chain2 = "离开公安部门之后，陆吾的工作处处碰壁，常有人说她多管闲事，也有人说她做事欠考虑。经历了一次又一次的失败，陆吾开始怀疑自己的选择，「越界」二字像是刻在她的脑海中一般挥之不去，她试着不再「多管闲事」，只做分内的事。\n现在的她是个安保队员，只要和自己的货物无关，就没必要趟浑水。不知是否拜此所赐，不再多管闲事之后，她的工作也进行得愈发顺利。\n可当她越是置身事外，她就越是发现——在光芒照耀不到的地方，暗藏着许多罪恶与不幸，警局并非毫无作为，只不过要护的人太多了……总会有些顾不到的人。\n她见过惹上混混被打得半死的贫苦之人，也见过被小偷偷走救命钱而在街头痛哭的老人，陆吾想要为他们讨回公道，但却被同伴拦住。\n安保队员不该介入这些事，救那么一两个人也改变不了这里的规则。\n她学着说服自己这就是生活，说服自己这是对的，让赤诚的心逐渐冷却，身为安保队员、身为修正者的她不应该参与这些事。\n直到有一天，追查丢失货物的途中，她听到了少女的呼救声。就像是有某种沉睡的东西再次被唤醒了一般，陆吾身体自顾自的行动起来。\n转过小巷，她只看见伤痕累累的少女倒在地上，什么立场、身份、规则，统统被她抛之脑后，陆吾没要多久就将包围少女的混混全数放倒，甚至用不着武器。\n现在的自己不是警员，不需要做这些事，可真的是这样吗？看着少女那如遇救星的眼神，陆吾已经得到了答案。\n她运用警员时期的丰富经验设计抓住了连环盗窃犯，随后又单枪匹马捣毁了混混们的老巢。\n她并非自诩英雄，只不过是觉得，总得有人来做这些事。\n仅凭陆吾一人或许不能改变什么，但是她却让这里的人们开始相信这个世界上存在正义。\n在警员与当地群众的紧密合作下，曾经一时动乱的街道再次回归和平，而陆吾正是这一切的开端。\n置身事外无法改变任何事情，只要有人需要自己，她就绝不会袖手旁观。\n「活着总得相信点什么吧？我只是……选择相信正义而已。」",
		organization = "天禄贸易",
		heart_chain4 = "陆吾有个收集的爱好。她的房间和办公室里，全都堆满了大大小小各种毛绒玩偶。它们的形态和风格各异，将房间装点成了一个小小的幻想世界。\n而扩充这一「收藏」的手段，主要来源于在商场里的各式娃娃机。因为凡是能够直接购买的周边款式，都早已进入了陆吾的收藏，而最新款又大多会第一时间在娃娃机中出现。\n陆吾最为喜爱的「圆圆雀」系列，是娃娃机特供的款式。\n为了集齐这个系列，陆吾曾有过一段「光辉事迹」：她在「圆圆雀」的机器前，从早上十点站到晚上十点，花光了自己一整个月的工资，最后的收获却少的可怜。\n于是此后几个月里，下定决心锻炼技术的陆吾每天都辗转于商业街的各种娃娃机之间，直到自己的工资见底。\n那时陆吾一到店，所有人便都自觉为她让出一条通向娃娃机的路来。\n在多年的经验累积之下，现在的陆吾已经十分擅长利用娃娃机的脱钩机制，只要是自己想抓到的，多半都能到手。新款的「圆圆雀」，在上新当天就会出现在她的案头。\n不过要说究竟为什么对这事这么着迷，陆吾也总会摸着头说不出个所以然。她对这个小小的毛绒玩具的第一印象，是某天下午白泽随手抛在她桌上的不明圆形物体。\n「随手搞到的，不要就帮我处理了吧。」\n随着陆吾的藏品逐渐变多，房间里的装饰也显得拥挤起来，她便定期拿走一半送人或捐给学校，其中不乏极其稀少的款式。\n只是房间里的装饰换了许多轮，她桌上最显眼的位置，却始终摆着一个泛旧的玩偶。曾有爱好者找上门来希望收购这个已经绝版的玩偶，但却被一向大方的陆吾婉拒了。\n或许在她看来，这是自己与过去仅剩的牵绊。",
		heart_chain3 = "加入天禄贸易后，陆吾开启了一段全新的生活。\n起初，陆吾只是执行一些虚恒内部的小型护送任务，由于她能力出众，禄良很快开始将跨原质区的任务安排给她，她均能顺利完成，因此禄良对她赏识有加。\n经常在外的陆吾可谓是万事通。从缝补、野炊、扎营之类的野外生存技能，到电路维修、管道疏通之类的日常生活事务，陆吾都十分熟练。\n安保队的队员都希望和陆吾一起执行任务，似乎只要有她在，任何困难都能迎刃而解。禄良察觉到了这些队员想要偷懒的心思，于是经常只安排陆吾一人成队。\n虽然执行任务时总是一人，但在任务之外，陆吾的周围总是围绕着许多朋友。\n得益于乐于助人、阳光开朗的性格，陆吾很快在天禄贸易结交了不少朋友，许多人都受过她的照顾，是天禄贸易上下都赞不绝口的老好人。\n目前，陆吾常驻夏什瓦特，只有偶尔会回到天禄贸易总部。每次回莱仙阁时，陆吾总会受到大家的热情欢迎。\n英招会难得放下工作，和麟钰一同为陆吾准备丰盛的菜肴；安保队的其他队员们，会拉上陆吾品尝窖藏的珍酿，或是切磋武艺。\n唯有在短暂返回总部后的临走之际，陆吾才会感到一丝不舍。",
		heart_chain5 = "陆吾尚身为警员时，在工作中结识了科尔盖的行动组长白泽。白泽常驻虚恒地区执法，两人在多次合作中逐渐熟络，在工作之外也常有联系，成为了好友兼「搭档」。\n然而，在一次营救任务中，陆吾即将找到营救对象之时，接到了白泽的撤退命令。\n陆吾当时只觉人命关天，违抗命令继续深入，结果遭遇视骸，营救对象全灭，陆吾自己也陷入了绝境。\n好在白泽及时赶到，救下了陆吾，但也因此受了伤。陆吾的修正者意识在此次事件中觉醒。\n事后，陆吾虽然能够理解，白泽让自己撤退是为了避免自己遭受视骸攻击，但无法接受她不以救人为优先的做法。\n陆吾站在警员的角度，认为自己是守护者，不论如何自己应该保护他们；白泽站在科尔盖的角度，认为警员身为人类也是被保护者，陆吾不应该接触规则外的事。\n「你所谓的正义不过是一杆摇摆不定的天平，正义与否，全仰仗于你心中虚无的砝码。你竟要用这臆想的标准，来动摇清晰且公认的『规则』？」\n「……我只知道不能见死不救。」\n两人争执不下，最终白泽上报了事件经过，判断陆吾不适合留在公安部门配合科尔盖工作，随后将她从部门中永久除名。\n陆吾并不记恨白泽。她只是有些不甘，并且现在仍然想要向白泽证明，正义无关身份与力量。",
		hero_id = {
			1060
		},
		gift_like_id1 = {
			50046
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {},
		super_plot_id = {}
	},
	[1061] = {
		birthday = "9月3日",
		height = "162cm",
		id = 1061,
		name = "执明",
		weight = "45kg",
		heart_chain1 = "执明的住所有一间专门用来放置纸质书籍的房间。虽然现在大部分人都已经习惯了在终端上进行阅读，但执明依旧保留着这个看起来老派的行为。\n早年间，还未觉醒的执明为了探寻盖亚生成自己时参数错误的原因查找了很多资料，后来觉醒后才了解到她身上发生的事情根本就不是可以查询到的。但那几年她看了海量的书，每日的阅读已经成为了习惯，当不再抱有目的性地去看书，她感受到了前所未有的放松，这个习惯也就变为了爱好。\n她的藏书种类繁多，上到《自然哲学万物原理》下到《豚兽的产后养护》皆有收藏。她会对一些奇奇怪怪的书产生强烈的好奇心，每次都会不由自主买回来，带回来后又不想让别人发现自己这奇怪的小爱好，导致这些书的来由不是「没注意顺手买的」就是「别人送的」。\n在处理事务不得头绪异常烦躁时，她也会借着寻找灵感的由头去看些杂书放松心情，从未有人发觉她是在忙里偷闲规避工作。",
		plot_tip = "",
		super_plot_tip = "",
		like = "阅读",
		plot_tip_picture = "1061",
		cv_zh = "苏婉",
		cv_ja = "yukana",
		heart_chain2 = "执明在觉醒前便通过自身努力成为了虚恒小有名气的学者，从此人们不再会关注她本身的外表缺陷，反而想通过接近她获取更大的利益，无论是贪图她手中的专利亦或者是通过她来接近庚辰。\n小时候经历过的一些事，让本就不会轻易外泄情绪的执明在发觉到那些人的小心思后，更加排斥与他人有交流来往。\n然而四方院有众多事务需要决策者，其余代理中陵光是医者太过心善，监兵性格鲁莽耿直，孟章闲散时常找不到人，唯有执明无论从地位、性格、能力来说都是处理政务最好的人选。\n但其实执明并不喜欢处理这些事务，也不喜欢与那么多人打交道。政治与人际交往上的尔虞我诈让她感到厌倦，但她合适在这个位置上。为了替庚辰分担一些来自四方院的工作压力，执明最终还是主动接下了外交以及文书相关的部分工作。",
		organization = "四方院",
		heart_chain4 = "执明的口味和四方院众人有很大差别，她的口味偏淡，每次去玉京轮值的时候，食堂的掌勺做饭的时候都会减去半分盐。陵光与执明的口味相近，若是执明与她同在玉京，陵光便会多做一份吃食送去。执明虽然说着「好麻烦，下次别做了」但却从未浪费。\n庚辰味觉失灵的事情是执明首先发现并找了陵光确认的。为了让庚辰能品尝到正常的味道，她只是平静地通知食堂自己与庚辰吃一样的东西。起初庚辰并没有发现执明与自己吃的同样的饭菜，只是有些奇怪她的饭量怎么又变小了，私下去找了陵光这才得知执明已经知道此事有一段时间了。\n庚辰立刻找到执明，却发现她正伏在水池边干呕。两个人产生了相识以来最激烈的一次争吵。\n「我只是想和你一起承担而已，难道你就这么让我心安理得地接受伤害你之后得到的安稳吗？」\n执明少见地宣泄出压在心底的真实想法，却在说完后下意识想离开。\n「抱歉。但这样的状况谁都不可能一开始就预料到，你现在该做的不是伤害自己，天通引擎还需要你去维护……」\n执明只是沉默地离开。\n再次轮到执明到玉京轮值的时候，一切如同从未发生过一样，她们坐在同一张饭桌前，谈着日常的话。\n她没有再逞强过。",
		heart_chain3 = "执明经常会到虚恒各大高校给学生讲课，顺便挑选有能力和天赋的人进入自己的实验室为优化天通引擎做准备，也正因如此与执明有师生之名的人有很多。\n虽然很多人都称呼执明为老师，但实际上真正被执明自己认可的学生只有麟钰一个。\n麟钰被引荐到四方院学习时，执明是明确拒绝了的，她自认为自己没有耐心带着一个时时刻刻跟着自己的学生，并劝导麟钰去陵光那里。但当麟钰不厌其烦地找到她时，执明看着她的眼睛犹豫了。因为从麟钰的眼神中，执明看到了曾经的自己，那不顾一切想要证明自己，想替重要的人分担压力的决心。所以执明选择给麟钰一次机会，告诉她「如果能全部答对我出的题，就收下你当学生」。\n麟钰交给执明的答卷想法非常的稚嫩，并且漏洞百出，但却意外地富有灵性和创新。\n执明当场指出麟钰有一道题的思路完全错了，然后将她带到自己的实验室亲自演示了一遍。并且在得知这些知识麟钰已经理解并吸收了之后开放了她的出入权限，不顾麟钰惊讶的神色告诉她以后改口要称自己为「老师」。",
		heart_chain5 = "在外人眼里，执明从来一副冷冰冰、对所有事情都了如指掌的样子。无论是主导实验，还是处理庚辰交给她的工作，她都能快速且妥善地完成自己手中的事物。\n只有她知道，自诞生后，自己一直都处于敏感而脆弱的状态。她茫然无措地跟在庚辰身后，了解但却没有能力执行盖亚赋予修正者的义务。她的身体素质没有寻常修正者那样强壮，诞生时一只眼睛失明，就连伴生权钥都是残缺不全的。\n她不明白自己存在究竟有什么意义，好像她的诞生，只是为了证明盖亚的参数出现了很严重的问题。\n「我真的能当一个修正者吗？」\n在无人看见的角落，执明时常质疑着自己，她拼尽全力地摄取知识，企图用另一种方式来证明自己。凭借着聪慧的头脑以及刻苦的努力，没几年执明便成了虚恒名声鹊起的学者，但她依旧没能解决之前困扰自己的问题。长久压抑着自己的情感，也使得执明愈发沉默寡言，性格也变得尖锐。她开始抗拒所有人的关心和接近，所有的关心与照料在她眼中如同无声的嘲笑与同情。\n这样的状态直至执明与「玄机」有了些许感应才得以缓解。庚辰感应到神力波动来到实验室时，看到的是怔怔的执明，但她的脸上却挂着难忍的笑意。那之后，执明就把自己关在了实验室里，全身心地投入到权钥的恢复工作中。几番废寝忘食后，执明以比之前更为虚弱的状态结束了「闭关」，只不过这次她眼中再无半分迷茫。\n「或许，我们并无不同。」",
		hero_id = {
			1061
		},
		gift_like_id1 = {
			50047
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {},
		super_plot_id = {}
	},
	[1066] = {
		birthday = "6月6日",
		height = "144cm",
		id = 1066,
		name = "大国主",
		weight = "41kg",
		heart_chain1 = "二十年前，核心城曾经出现过一位惊动科研界的天才少女。她年仅十岁，便凭借着在顶级科研刊物上发表著作，而免试进入核心城大学就读。接下来，十一岁成为了顶尖学府的终身教授，十二岁达到令所有研究者都望尘莫及的荣誉高峰。\n可就在大家都期待着日后这位少女会创造出怎样伟大的成就时，少女在十二岁生日的当天，却突然留下一封辞职信不告而别。从此她再没有回到过自己的实验室，也没有以她名字署名的文章再出现在科研期刊上。一颗时代的奇迹之星突然消失，时至今日，她曾经在核心城大学办公过的房间仍未转给他人使用。\n在墙壁上挂着她曾经在这里工作的照片——\n雪银色的柔顺短发下，是一双像初春树梢上的樱花瓣般可爱的粉色眼眸。少女专注地看着机械臂耳所抓起的自己的新设计稿，脸上露出满足的微笑。",
		plot_tip = "兔兔零号在你那里怎么样？管理员……你会来吧？",
		super_plot_tip = "约定的时间没记错吧，记得来找我。要出去玩……必须和管理员一起。",
		like = "塔罗牌、科研",
		plot_tip_picture = "1066",
		cv_zh = "皛四白",
		cv_ja = "种崎敦美",
		heart_chain2 = "「人类学术界的研究水平对大国主来说已经触及瓶颈，想要更进一步的话，只有深空之眼的设备和资料可以满足她。」\n「可是，全然不提修正者的使命和视骸的问题，以这种方式招纳成员会不会……？况且她觉醒的时候还这么小。」\n「放宽心，只要适应一段时间，她自然会认可我们的行动的。」\n这样轻描淡写地向休解释完的奥丁，其实还隐藏了一个她与大国主交涉的关键条件。\n此后，深空之眼开始频发跳闸，设备故障等一系列问题，最后追查到的源头往往都是那间奥丁特批给大国主的实验室。而后来大国主交出的研究成果，却都是些让人哭笑不得的发明——怎么切洋葱都不会流泪的兔兔菜刀、可以听不到抱怨声的定向屏蔽耳机，不会让人察觉出来的自动回消息机……",
		organization = "深空之眼",
		heart_chain4 = "虽然大国主对她每一样发明都很自豪，但若要在其中找出最喜爱的几件，那么势必要数兔兔系列了。\n从最初的兔兔一号，到现在的兔兔二号和兔兔三号，大国主的自用作战兵器已经丰富到了钢铁巨拳、激光手枪和兔兔机器人这么丰富了。\n据悉，后续拓展的兔兔四号已经列入大国主的研发日程，但具体是什么样的设计还无人知晓。\n听说大国主为了这次兔兔四号的研发还去找了海姆达尔商量，值得让大国主做出这样的举动，真是让人更期待最后会发明出怎样厉害的东西呢。\n——在科研经费审批的评估会上，替隐科组争取的弥芙尔如是说道。",
		heart_chain3 = "「交流什么的，只要保持最低限度的不就好了吗？」\n保持着这种观点，平日里的大国主基本很少说话，甚至连表情的浮动也难以看到。如果你为了一些琐事，在她专注研究时打扰到她，会毫无疑问收获到一道仿佛可以冻结一切的冰冷视线。\n此外，希望大国主能配合任务出动也是天方夜谭——\n尽管大国主的各项发明都拥有着不俗的战斗力，但奥丁在邀请大国主时提出了「可以不参与任何出战行动」的条件，所以大国主也毫不客气地拒绝了作战小队的编制和所有外出任务。\n「我对消灭视骸没有兴趣，是那个人答应了我，可以在这里随便做自己希望的研究。」\n不过在做完自己的古怪发明后，剩下的时间里，大国主还是会帮处理一些第九部门的科研协助请求，毕竟下个季度的科研经费审批单还握在那个管事的女人手里……",
		heart_chain5 = "「透过塔罗看到的命运，亦或是通过研究得到的答案，两者都是通往这个世界真理的途径，在我看来它们没有区别。」\n掀开桌上排列着的其中一张塔罗牌，大国主露出了会心的笑容。\n「看来今天的实验会很顺利呢。」\n正是因为在研究中解答了许多世界的谜题，所以才会明白这个世界当中的更多未知，是研究无法解答的——这个信念构成了大国主在神秘学和科学领域均有涉及的矛盾。\n在新人管理员来到深空之眼的第一天，大国主发现自己居然无法分析出隐藏在他身上的秘密。在这样的受挫下，大国主没有像海姆达尔一样继续检查和深入自己的数据分析。她回到了自己的房间，回想着那个新人的脸，在桌上摆出了十一张的塔罗排阵——愚者、倒吊人、死神……\n当揭示到最后一张牌时，大国主几乎不曾变过的神情也产生了触动。她缓缓地揭开盖牌，在看到牌面的内容后，长长地叹了一口气。\n「居然错成这样，看来我还是修行不精呀……」",
		hero_id = {
			1066
		},
		gift_like_id1 = {
			50014
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210660101,
			210660102,
			210660103,
			210660104
		},
		super_plot_id = {
			210660105,
			210660106
		}
	},
	[1067] = {
		birthday = "1月1日",
		height = "181cm",
		id = 1067,
		name = "欧申纳斯",
		weight = "70kg",
		heart_chain1 = "与同在星虹议会的修正者成员不同，欧申纳斯为了方便在人类社会行动，每隔一段时间都会改头换面以新的身份出现。目前他对外的名字是「卡介伦」，表面上是少年有成的渔夫之子，实际上是从「黑暗时期」就开始活动的修正者，一直在为了将艺术推向更高的层次而努力。\n虽然在神力的帮助下改换容貌并不难，但经常改换身份也意味着每次都要重新接受考验，才能再次加入议会，像欧申纳斯这样不嫌弃麻烦的修正者并不多见。自议会建立以来，第三席的位置一直都是由欧申纳斯担任，也因此被哈迪斯嘲笑过是「三号钉子户」。",
		plot_tip = "委托我制作的艺术品，必须要一个身份足够重要的人来亲自验收。",
		super_plot_tip = "",
		like = "雕塑，艺术评判",
		plot_tip_picture = "1067",
		cv_zh = "刘飞",
		cv_ja = "羽多野涉",
		heart_chain2 = "欧申纳斯对于雕塑的热爱之情可以说无人能出其右，没有办公事务之际，他基本都待在自己的创作室里废寝忘食地雕刻。而与之相符的自然是每次都有着超高完成度的作品，几乎一经发表就能达到轰动欧莫菲斯的效果。有人曾评价说欧申纳斯的作品已经超越了雕塑，走近观察时仿佛能看见某种生命力在其中跃动，因此他也被誉为「创生的魔术师」。\n不过欧申纳斯对于这些虚名并不在意，他想做的自始至终都只有雕刻这一事。在欧申纳斯看来，只有雕塑才是阿尔蒂斯理念最好的载体。原石在不断被雕琢后成为精美的艺术作品，正如同欧莫菲斯经历变革后成为代表艺术至高点的原质区，欧申纳斯希望自己的雕塑能继续将这得来不易的局面延续下去。",
		organization = "星虹议会",
		heart_chain4 = "就像古典的雕塑一样，欧申纳斯平时不苟言笑，散发着令人充满压力的冷漠气场，表现得非常的严厉和毒舌。不过在天才雕塑家的表面之下，实际上自理能力却不太强。不会自己做早餐，疏于清扫整理，做园艺则会剪得一团糟……\n甚至因为生活太过单调，欧申纳斯连现代设备都不会使用，哈迪斯曾不止一次教过欧申纳斯如何使用电子设备，直到最近他才勉强掌握，平日里他还是习惯用纸笔来处理各种各样的事。\n好在这些情况在恩利尔到来后得到了改善，早餐不再枯燥单调，院子里也变得井井有条。时至今日欧申纳斯在生活上已经相当依赖恩利尔，但他似乎对此并无自觉。尽管欧申纳斯几次强调不需要做这些，总会遭到恩利尔反问，「可欧申纳斯大人，你自己做得好吗？」\n欧申纳斯觉得自己可以，但每次都以失败告终，后来为了能更快吃到恩利尔的早点，欧申纳斯将自己的卧室搬到了和恩利尔相同的楼层。",
		heart_chain3 = "大约五年前，因为和千星学院院长出现了观点上的分歧，欧申纳斯与他定下了赌约：由欧申纳斯领养一名孤儿并亲自培养，看看几年后他的造诣能否赶上欧申纳斯，而也因为这个赌约，恩利尔被接到了欧申纳斯家中。\n起初欧申纳斯并不看好这个孩子，对于教导的事也只是偶尔提及一嘴。实际上想要成为欧申纳斯学生的人数不胜数，而欧申纳斯在数百年中也早就见过不少天赋斐然的人才，但他们最终都没有达到和自己相同的高度。所以对于恩利尔，欧申纳斯也并没抱有期待。最开始对于恩利尔的教导也并不怎么上心，通常只是浅浅讲解基础知识。而恩利尔也确实只做出了一些有形无神的作品，这让欧申纳斯更加失望。\n不过在某件事发生后，欧申纳斯知道，恩利尔已经觉醒了「自我」，之后他不再有所保留，将自己的知识倾囊相授。",
		heart_chain5 = "「时间如同流动的水，其中的一切都是在不断变化的，唯有雕塑能将它们化作不变的永恒。」\n即便改变身份，也没法改变自己已经经历了漫长年岁的事实，在这么长久的时光里欧申纳斯逐渐明白没有什么事是能够永远不变的，人心、情感……只有雕塑才能将事物最美好的时间定格，并且经年累月的流传下去。\n他到底是想借此缅怀什么，没有人知道，只是自从欧申纳斯开始创作雕塑开始就变得不苟言笑了。或许对于欧申纳斯来说，恒久不变才是他所追寻的艺术本质。\n常有人看见欧申纳斯站在欧莫菲斯最大的那座阿尔蒂斯雕像下伫立许久，对于欧莫菲斯的人们来说，这座雕像是黑暗时代的墓志铭，也是星虹时代的里程碑，阿尔蒂斯的伟大得以被久远地流传与歌颂，他的目光也得以借着这尊雕像，长久地守望欧莫菲斯。\n「老朋友，这是我能为你做的，最后的事。」",
		hero_id = {
			1067
		},
		gift_like_id1 = {
			50009
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210670101,
			210670201,
			210670301,
			210670401
		},
		super_plot_id = {}
	},
	[1068] = {
		birthday = "12月24日",
		height = "156cm",
		id = 1068,
		name = "恩利尔",
		weight = "47kg",
		heart_chain1 = "恩利尔从孤儿院时期就表现得与其他的孩子大不一样，他有些沉默寡言，几乎没有什么朋友，但却对雕塑展现出了很高的兴趣。孤儿院中仅有的杂志书籍早已被恩利尔熟记于心，他也时常自己动手用泥土尝试着做些在书上看见的雕塑作品。而在这些艺术品中，他模仿最多的是「德里安」所做的雕塑。即便只能看到图片记载，恩利尔也从中感受到了作品的灵魂存在，那种直击灵魂的感觉让他第一次知道艺术作品也可以这么有力量。因为不怎么活泼的性格，愿意领养恩利尔的人也迟迟没有出现。不过他也早就习惯了这样的事，所以当听到自己被欧申纳斯收养的消息时，恩利尔表现得有些迷茫。\n「只是现在想来，当时能遇到父亲，真是太好了。」",
		plot_tip = "管理员，欢迎来到千星学院餐厅。今天的早餐要来点什么呢？",
		super_plot_tip = "",
		like = "雕塑，家务",
		plot_tip_picture = "1068",
		cv_zh = "冯霖",
		cv_ja = "永塚拓马",
		heart_chain2 = "对于这个突然出现的新养父，恩利尔的第一印象来源于他的大宅，第一次迈入那座富丽堂皇的「宫殿」之时，他都有些怀疑是自己走错了地方。而在听说他是星虹议会的第三席时，恩利尔更加觉得是自己听错了，对他来说议员们都是高高在上的存在，能够见到都已经是奢望，更何况是自己仰慕已久的雕塑名家。不过欧申纳斯并未摆出什么架子，只是说了之后会教他雕塑的技艺便兀自离开了，抱着许多的疑问恩利尔开始了新的生活。\n然而之后的几天，欧申纳斯都并没有再出现在恩利尔的面前，像是遗忘了这位养子一般。看到欧申纳斯没有限制自己的意思，恩利尔也就在大宅中四处观摩起来，亲眼看到自己曾经在杂志上见过的名作，给他带来的震撼远比图片更为强烈。在好奇心驱使下，恩利尔便偷偷在欧申纳斯的工作室外观摩起他创作的过程，叮咣声中石屑飞散，栩栩如生的作品也逐渐成型，欧申纳斯脸上透露出的专注让恩利尔逐渐沉浸其中，等他再次反应过来时，已经不自觉地迈步走进工作室了。也就是从那时起恩利尔就下定了决心，要跟随欧申纳斯全心学习雕塑。",
		organization = "千星学院",
		heart_chain4 = "刚开始的学习生活并不怎么尽人意，恩利尔一度认为自己是因为雕塑的天赋被收养的，因此他对雕塑格外上心。他渴望得到养父的认可，无论是课本，图册，还是实物观察，他总能做到尽善尽美，不少人对他的作品赞不绝口，只有欧申纳斯一直嗤之以鼻。恩利尔越努力，欧申纳斯就越不满意，虽然看上去他们的关系亲近了，但是恩利尔却为此感到痛苦。\n在与欧申纳斯一起生活的过程中，恩利尔也逐渐了解到关于自己的某个赌约。得知自己被收养的原因时，他也曾有一瞬间的动摇，怀疑起自己是不是没有才能，更加不确定欧申纳斯对自己的看法。恩利尔逐渐感到自己身陷在压力的泥沼之中，这也让他的学习变得停滞不前。度过了浑浑噩噩的几天后，恩利尔找到了正在工作的欧申纳斯希望要一个说法。虽然第三席并没有停下手中的动作，但却少见地开口了——\n「想做出怎么样的作品，是由你自己决定的。只不过现在的你，还差得很远。」\n虽然欧申纳斯表现得像是无意提及，但恩利尔很快明白了他的意思，恭敬地鞠了一躬后退出了工作室。随后他在某个夜晚做出了一个大胆的决定，虽然恩利尔不太愿意提及发生了什么，但这个决定也确实让他们之间的隔阂被打破。",
		heart_chain3 = "在被欧申纳斯收养后，恩利尔渐渐发现自己这个看上去神秘而完美的养父其实问题很多——\n他不擅长收拾自己，经常会将正装穿错；因为不懂怎么烹饪，自制食物的味道一言难尽；他每次都会将工作室弄得一团乱，但又不想让其他人进自己的工作室，因而总是等杂物堆积到几乎无处落脚时才会勉强收拾一次……\n于是恩利尔开始为欧申纳斯做起了一些小事：他在欧申纳斯睡醒前按照一周的营养表煮好早点，在他出行前替他整理好衣着，在他工作完后替他收拾工作室……打扫卫生，裁剪花园的工作也都没有落下——突然两个人的关系像是颠倒了一般，收养的人变成了被照顾的人，欧申纳斯也在无数次自理失败后选择了妥协，选择交给恩利尔打点家里的一切。",
		heart_chain5 = "关于那个夜晚发生了什么，根据欧申纳斯所说，那天恩利尔半夜突然来到雕刻室，砸碎了他之前所有的作品。然后他将自己关在房间里整整三天三夜，不吃不喝，最后拿出了一个表情微妙的人像，迷茫和坚定两种情绪被整合在人像的五官上，显得不伦不类，用旁人的眼光来看就是一个十足的半成品。\n「他说，那是他自己，」欧申纳斯说，「而他只是一个半成品。」\n而恩利尔则说，那天晚上他回想起自己学习中的种种，都只是在对他人的作品临摹罢了，始终没有自己的东西在其中，也正因为如此，自己不论如何都没法雕出像欧申纳斯那般极具灵魂的作品。欧申纳斯的话让他明白雕刻不应该是单纯对技巧的钻研，更是对内心深处的挖掘。所以他才毁坏作品，向过去的自己告别。在这之后恩利尔被送入千星学院深造，向着自己的目标更近了一步。",
		hero_id = {
			1068
		},
		gift_like_id1 = {
			50027
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210680101,
			210680201,
			210680301,
			210680401
		},
		super_plot_id = {}
	},
	[1070] = {
		birthday = "6月19日",
		height = "162cm",
		id = 1070,
		name = "金乌",
		weight = "54kg",
		heart_chain1 = "金乌，虚恒出身。从小跟随老师羲和在南交岛群山中的若木宫修习天通术。\n自金乌记事起，她就一直生活在若木宫中。在下山历练之前，关于外界的情况，金乌都是从老师的口述中听闻的。饮食起居，她几乎一律遵从老师的习惯——唯独一件事除外。\n羲和的口味清淡，但金乌却热爱着重油重辣的毛血旺。这要归功于前来拜访的庚辰：自从吃过庚辰做的菜后，金乌便觉得自己发现了食物的终极意义。此后羲和做的餐食已经无法满足她了，她开始自己研究菜谱。\n金乌开始自己动手丰衣足食，对羲和来说算件好事，毕竟可以少操一份心。但锅只有一口，羲和那清淡的菜多少还是有些被串味……\n这不是自己要让金乌下山历练的原因——羲和特地解释了这一点。",
		plot_tip = "和乌一起去冒险吧！乌相信，和「命定的伙伴」一起，就能克服任何困难~",
		super_plot_tip = "",
		like = "漫画、玩偶、风水学",
		plot_tip_picture = "1070",
		cv_zh = "十四",
		cv_ja = "大空直美",
		heart_chain2 = "羲和认为金乌尚需入世历练，才能获得真正的成长。\n但金乌耿直率性的性格，让她的修行之旅一波三折。再者，金乌不知从何时产生的奇怪思考方式，更让本不如意的情况雪上加霜。\n「呔，猫妖休走！哼哼，乌已在此埋伏多时了，为夺乌的食物竟不惜变化作这般可爱模样，看来我们之间必有命数的一战……喂，等下，乌的外卖！」金乌手持十曜，大声喊叫道。\n那只叼着外卖的橘猫「喵~」的一声便溜到树上了，利索地咬开了外卖包装，开始撕咬装在里面的烤鱼。\n「姐姐，你为什么不把它打下来啊？待会没东西吃了哦……」站在金乌身旁的小孩托着腮帮，不解地问道。\n「这家伙瘦骨嶙峋的，身上的伤口还在流血，咳咳！当然，主要是它头顶没有『魑魅』的印记，所以呢……乌决定放它一马……」金乌叉着腰，一脸娇憨地说道。\n第二天，大树下便多了一个瓦楞箱，上面贴着：「注意！注意！此处有猫妖出没！请勿惊扰！」箱子里，橘猫正睡得香甜。\n显然，对于完成羲和的期望，她还有很长的一段路需要走……不过，现在这样，也未尝不是好事。",
		organization = "无",
		heart_chain4 = "由于金乌的言行举止与他人大相径庭，因此，大家对金乌的第一印象通常是「一个一本正经的笨蛋」。\n但事实上，金乌的悟性非常之高。\n在金乌意识到吃辣才是自己的归宿后，她立刻开始尝试自己做菜，事实证明，她自己琢磨的做菜技术，已经能够达到虚恒大厨的水平。\n羲和在教授金乌天通术要领时，金乌时常打盹。但直到完全睡着前她所听到的部分，她都能记住。待到实战环节，她也只需要稍加练习便可收放自如。\n由于成长环境的限制，金乌对外面世界的认知，可能会产生「小小的偏差」。但她所抱持着的「善」和「正义」，其本质放之四海而皆准，不会因为对外界认知的偏差而错误。",
		heart_chain3 = "如果你进入金乌的房间，你一定会惊讶于她的书架——上面满满当当地摆着各种少年漫画。\n她将这些拥有五彩斑斓封面的书本奉为圭臬，每天起床，她都会用天通术占卜今日大吉数字，并顺着行数挑选对应的漫画。虔诚地阅读完后，她将书页规整抚平，庄重地放回书架。\n「为什么要这么做？因为《元典抄本》是乌的启示录，它会揭示『魑魅』一行今日将会在何处为非作歹。乌作为正义的伙伴，已经打败了好几个为祸人间的魑魅下属！」\n「具体是谁？哼哼~分别是『把小孩困在树上的扭曲树精』『特意瘫在老奶奶面前的香蕉皮妖怪』『横在巷子里散发毒气的垃圾桶精』……」\n金乌游历至鲤港时，偶然发现了一位与漫画中的反派模样十分相像的人，于是跟随其来到光轨站。\n结果金乌被其反制打晕，后不知为何搭乘上了光轨，来到了艾因索菲。她对神秘人的唯一印象只有金发与金瞳，因此在来到艾因索菲后，她误认为阿波罗就是那反派神秘人，后来才发现是误会一场。\n「之前乌把阿波罗认成『魑魅』，用十曜敲了他脑壳，乌真的超级抱歉……他真的好温柔，脑袋明明在流血，不但没有责怪我，还在说安慰我的话……」",
		heart_chain5 = "金乌的行动力很强，无论什么事情，她都是一拍脑袋就去做，而且大多数时候结果还不错。\n在大家的印象里，她向来是一个勇气十足的人，但如果再了解她一点，就会发现……\n「乌很有勇气？咦？其实乌一直都很怕哦，小时候乌经常搞砸事情，每次都要做很久的心理准备才敢踏出第一步。」\n「但是，一想到『魑魅』会为祸人间，乌的勇气就占了上风！毕竟比起乌的那点小情绪，还是『世界和平』更重要！」\n对于金乌而言，越是重要、难办的事情，她越是会将其套上晦涩难懂的奇怪用词，了解这一点后就能够明白，她什么时候才需要真正的帮助……",
		hero_id = {
			1070
		},
		gift_like_id1 = {
			50040
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210700101,
			210700201,
			210700301,
			210700401
		},
		super_plot_id = {}
	},
	[1071] = {
		birthday = "5月24日",
		height = "182cm",
		id = 1071,
		name = "孟章",
		weight = "75kg",
		heart_chain1 = "早年虚恒的机关术大师「烛」，是孟章母亲的好友，孟章称她为「烛姐」。彼时他们两家住得很近，常有往来。孟章天资聪颖，年纪尚小时就遍览古籍，对于一些手作玩物也能立刻上手，父母念他有此天赋，于是让孟章跟随烛学习机关术。\n过人的天资使得年纪尚小的孟章有些自负。烛出的难题，他悉数解出，好几次到了约定上课的时间，他却不见人影。\n烛感觉到了他心态的变化，于是她给孟章出了新的难题：尝试爬上不远处一座高山的山顶。她一并说，假如能顺利登顶，那便算是出师了，不必再来学习。然而那山上早已布置了机关，孟章终究只能在山腰打转，最后只得返回。\n「一山更有一山高，我知道烛姐你要告诉我这个道理。但我只是尚没有学到那些技术罢了……烛姐这么做，又何尝不是一种自负呢？」\n烛听罢愣了几秒，转身走进屋里。孟章正疑惑她要做什么，却被屋内飞出的不明物体正中脑门。他回了回神，看到那砖头似的物件，是一本厚厚的《空间技术机械化运用原理》。\n几天后，孟章成功解开了山腰的复杂机关。而烛预计到了他大约今日学成，早已在山上等候。两人坐在山顶，烛晃着手中的易拉罐，孟章则偷偷把她带来的花生米吃得一粒不剩。\n此番经历之后，孟章的学习态度确实变得比往常认真数倍。\n再后来，某个清冷的雨夜中，他终究没等到烛姐回来。",
		plot_tip = "",
		super_plot_tip = "",
		like = "市井闲逛，收集古物",
		plot_tip_picture = "1071",
		cv_zh = "张沛",
		cv_ja = "杉山纪彰",
		heart_chain2 = "孟章的父母在云歌之变中去世，此后他便由烛一人照顾。烛带着孟章解决了许多混乱，孟章也在自己能力范围内为大家带来了帮助。在此期间，孟章觉醒了修正者意识。\n孟章的知名度在嵎夷一带逐渐提高，庚辰也有意邀请他加入四方院，出任嵎夷代理。然而孟章此时并不想上任。接连遭遇变故后已是孑然一身的他，彼时只想远离一切，过逍遥自在的生活。\n庚辰对孟章的说法表示理解，并未再多说什么。然而那块「嵎夷」的令牌，庚辰始终没有交到他人手中。\n虚恒慢慢从灾难中恢复过来，人们的生活步入正轨。于是孟章回到旧城山中，独自生活了两年，不问世事。\n……\n他随手掸下肩上的落叶，江河上的太阳仿佛只为他一人而坠。",
		organization = "四方院",
		heart_chain4 = "孟章似乎能在任何地方找到自己的位置。\n在市井街头，他是个散漫的闲人，或是淘古玩的行家，能与街口的大爷谈笑风生。在四方院内，他是一方代理，只不过不太管事，但若论及要务，多少也能说上两句。在不见光处，他步步斡旋，全身而退。在视骸面前，他是修正者，身法飘逸，剑术卓绝。无论走到何处，他都是那般如鱼得水、左右逢源。\n「那么，你是什么人呢？我的意思是——你自己。」实在摸不清他的思绪，于是尝试这样问他。\n「我？我嘛……」他的眼神飘向不知何处，欲盖弥彰地伸手挠了挠头。\n「你就当我，只是个爱摆弄机关的无趣家伙吧。」\n他或许从来没有悠闲过。",
		heart_chain3 = "独自生活的日子里，孟章常去旧城区闲逛，也常在断壁残垣中见到熟悉的物件。或许他在古玩市场中走动时，心境与行走在旧城区相差无几。\n孟章在山中独居已有六百余日。这天，他摆弄着一个复杂的机关锁。这是他小时候给自己留下的难题。\n孟章年纪尚小的时候，一般的「乾坤锁」就早已难不倒他，于是他在原本的锁上多加了六十四道结扣，以此消磨时光。当时的他，尝试了无数次也未能成功，便只得寄希望于将来的自己。现在，这个「将来的孟章」尝试了很多次，锁扣仍然杂乱无序。他没来由地有些急迫，不觉开始用上蛮力。\n一瞬间，经历长久岁月、内部早已朽坏的锁在他手中碎裂。\n他确实把锁解开了。\n他将山中小屋清理干净，与枝头的麻雀道别，走出山中，离开旧城，登上天梯。\n「你想通了吗，自己究竟想做什么？」\n「我只是个志向平平的俗人，我只希望自己的日子安安稳稳。」\n束发的青年直直站在厅堂中央。他面前的白发女人没再说什么，只是默默点了点头。",
		heart_chain5 = "身边的人接连离去，孟章逐渐认定独自前行才是最好的选择。他从未对自己的处境有过安全感——独狼总需要十倍警惕才能生存。\n他总是一视同仁地怀疑所有人，待到线索足够证明此人可信，方才解除怀疑。\n不过，对小孩子是个例外。\n他从来不会拒绝孩子们的请求，譬如将漂荡在河中央的皮球捞上来，或者取下挂在枝头的风筝。\n街头巷尾的孩子中总有几个调皮捣蛋的，会故意使坏。某次孟章就因为帮几个孩子捡篱笆内的毽子，被恶犬猛追了三条街。\n即使如此，他仍然会相信向他求援的孩子们，不曾有过怀疑。\n他对此的说法是，自己「不太擅长应付小孩子」，所以「不是很会拒绝」。\n……其实只是看到小孩子，想起从前的自己罢了。",
		hero_id = {
			1071
		},
		gift_like_id1 = {
			50039
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {},
		super_plot_id = {}
	},
	[1072] = {
		birthday = "8月8日",
		height = "143cm",
		id = 1072,
		name = "禄良",
		weight = "39kg",
		heart_chain1 = "幼年时的禄良每天主要做两种事：帮助养父清账；跟随养母砍价。在这个过程中，禄良养成了精打细算的性格，同时看着养父母为了一点小钱就整日发愁，禄良开始坚信「挣到钱就可以解决一切问题」。\n秉持着这种信念，禄良很早就开始帮助父亲经商。由于禄良天生就拥有超绝的数学天赋和一副伶俐的口舌，她混迹于商贩聚集的市井街巷时如鱼得水。任何错综复杂的账目，在她手里不消片刻便能理清。在玉京的各大集市中，几乎没有商贩能挡住禄良的砍价。\n另外根据坊间知情人的传闻，禄良甚至可以把石头说成铁再按照金子的价格卖出去。她满脑子古灵精怪，做生意从不赔钱，讲道理也绝不理亏，很快就获得了一个「铁嘴财迷」的称号。\n凭借这种天赋，禄良很快就将养父的小本生意扩展成了远近闻名的「天禄商行」，并作为年龄最小的老板娘，闻名于各大坊市。",
		plot_tip = "",
		super_plot_tip = "",
		like = "理财、经商、麻将",
		plot_tip_picture = "1072",
		cv_zh = "王晓彤",
		cv_ja = "新井里美",
		heart_chain2 = "在与四方院合作的过程中，禄良结识了庚辰，并领略到了庚辰所坚持的修正者的理念，并接到了对方的邀请——但她并不完全认同庚辰的理念，同时也拒绝了庚辰的邀请。相比于完全加入四方院去履行什么使命，她还是喜欢直接跟各式各样的人类打交道。\n于是禄良从玉京中心城区搬回自己长大的街市，隐藏了天禄贸易幕后总裁的身份，经常出没于摆摊集市和各种各样的小吃摊，像是个贪恋人间烟火的仙女丫头，一晃数十年过去，一直如此。就算有知情人提起，也很少有人相信这个小丫头就是那个几十年前创立天禄贸易的传奇人物。",
		organization = "天禄贸易",
		heart_chain4 = "禄良忽然发现，此刻的她经过辛苦打拼拥有了万贯家财，在那些掌控股市的巨头眼里也不过只是个待宰的羔羊，这些矿业巨头利用股市转瞬间就做空了天禄贸易将近一半的资产。虽然禄良拥有超绝的数学天赋，仅凭心算就能通过交易所屏幕上的大数字瞬间估算出下一步的股价，但她根本无法扭转这些被人为控制的股市风向。矿业巨头甚至还使出了联名排挤天禄贸易参加金融会谈的卑鄙手段，让禄良引以为傲的游说口才也毫无用武之地。\n眼看着天禄贸易剩下的资产也将被收割殆尽，禄良终于意识到，一个人即便挣再多的钱，有些事情也无法改变。心灰意冷的禄良逃回了养父母那坐落于旧坊市的家，躲开了咄咄逼人的大股东和新闻记者，回到了养父母的怀抱里，从叱诧风云的总裁重新变回了那个才十几岁的市井女孩儿。\n养父母心疼禄良这个唯一的养女，于是替她挡下所有来访者，希望她能够在这场注定失败的商战落幕之前，好好享受下一个普通女孩儿该有的生活。于是禄良重新回到她无比熟悉的市井之中，同摆摊的大爷砍价，品尝新开的麻辣烫小吃摊……禄良渐渐发现，四方院决定让虚恒区转型之后，这些原本生活拮据的普通虚恒人都渐渐赚到了一些小钱，生活远比之前宽裕。但矿业巨头垄断了上层商业资源，这些虚恒人只能继续做市井小贩，干一些过时的买卖。\n看着这一切，禄良终于意识到，她所追求的财富并不存在于泡沫一般虚幻的股市，也与交易所大屏幕上那些毫无生气的大数字无关。她所追求的财富，就在这市井之间的一次次砍价交锋中，就在每一顿普通但美味的麻辣烫中，被烟火气熏烫着，与被精致包装的「高端商业」格格不入，但远比股市中的天文数字更不可估量。\n禄良最终下定了决心——一个人挣再多钱也无法改变的事，就让更多的人挣更多的钱去改变！",
		heart_chain3 = "禄良十岁时正值虚恒区改革期，彼时的虚恒人已经从之前的灾难中吸取到教训，四方院决定让虚恒从资源产地转型成工业品产地，后续虚恒人研究云歌石而掌握的重力科技则为这个决定提供了可能。\n禄良凭借超前的商业嗅觉看到了未来虚恒区对原材料进口的旺盛需求，而后迅速调整天禄商行的经营方向，承包了大量原材料进口贸易，天禄商行的规模迅速扩大。数年后，禄良越来越富有，但她还想挣到更多的钱，于是搬出了自己长大的坊市，并让天禄商行成功上市。\n但四方院的这一政策触犯了虚恒区矿业巨头的利益，他们更希望虚恒继续作为一个资源输出区，于是决定暗算以天禄商行为首的新兴企业来使这一政策破产。随后经过多方运作，连接虚恒区的光轨被尽数占用。天禄商行恰好在此刻接到了一份大宗商单，要保证货物及时抵达玉京，商行的货运列车不得不取道一条被废弃已久的光轨。据说这条光轨上曾经发生过怪物袭击的骇人事件，因此才被废弃。\n禄良知道这份商单对天禄商行意义重大，于是力排众议，并亲自押运货运列车。这趟列车果然如同幕后黑手设想的那样遭遇了变故，行至中途误入视骸制造的源层裂隙，并遭到视骸的围攻。危急时刻，禄良终于彻底觉醒了自身修正者的力量，并成功击退了视骸，护送列车安全抵达玉京。或许是商业思维入脑，禄良并没有深究自身的修正者力量来源于何处，而是开始思考这种力量对生意的好处。于是禄良迅速伪造了货列失事的消息，麻痹对手的同时召集大量拥有类似能力的人组成安保部队护送列车，借助这条「专属」光轨大量进货，最终成功瞒天过海，度过了这次危机，随后天禄商行也历经数次扩张，并最终更名为天禄贸易。\n然而此刻天禄贸易已经是新兴企业中唯一的幸存者，同时矿业巨头们也撕下了伪装，正式打响了一场商战。暗算天禄贸易失败后，矿业巨头们试图凭借雄厚的家底，利用股市搞垮对方。禄良毫不示弱，她决定利用自己积攒的资本与商业天赋同那些矿业巨头正面对决。",
		heart_chain5 = "失踪已久的禄良终于再次回到天禄贸易董事会，并公布了一个令所有人吃惊的决定——禄良将自己持有的60%的股权全部拆分，并下放给来自各个旧坊市的个体商户。同时天禄贸易将取消全部金融业务，转而大力投资虚恒各地的新兴商业，同时与四方院合作积极投资新兴但风险极高的光轨列车制造业与重力引擎制造业，并斥资修建工厂，大批招收工人。此举立刻遭到了大股东的一致反对，但反对意见被禄良一票否决。\n在这些决策被实施后，立刻得到了无数新兴商业户主的大力支持，天禄贸易奇迹般地募集到了令人咋舌的大笔资金，一举扭转了股市的颓势。那些持反对意见的股东也都被稀释了股权，再也无法对企业的发展指手画脚。玉京的新兴商业也因为大量资金的注入，焕发出无限生机。\n同时时代也站在了禄良的这一边，不出两年，虚恒区的光轨列车制造业与重力引擎制造业迅速崛起到能够和诺伊汉萨区的智械制造业相比肩的水平，成为了能够和塔列朗家族企业一较高下的商业巨头。由于禄良推行的股权下放策略，即便天禄贸易几乎垄断了虚恒区的原材料进口贸易，却仍旧被大多数商家支持，甚至获得了四方院的首肯。 而那些抱残守缺的矿业巨头则在这一过程中先后变卖资产，湮灭于历史的浪潮之中。",
		hero_id = {
			1072
		},
		gift_like_id1 = {
			50041
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {},
		super_plot_id = {}
	},
	[1073] = {
		birthday = "3月3日",
		height = "150cm",
		id = 1073,
		name = "麟钰",
		weight = "44kg",
		heart_chain1 = "成为天理阁的得力助手之前，麟钰就展现出与年龄不符的懂事。\n在同龄人无忧无虑的年纪，麟钰却与姐姐英招过着居无定所的生活，两人的生活经费全靠英招四处打工维持。麟钰将姐姐的忙碌看在眼里，想要帮姐姐排忧解难，而英招却总是轻描淡写地带过自己的压力。但是，在好几个深夜，睡眼惺忪的小麟钰会看见姐姐拖着疲惫的身体回到家，却因为不忍吵醒麟钰而趴在桌子上将就睡着的情形。\n麟钰自知年幼，无法在工作上提供帮助，于是她主动承担起生活方面的职责：用精巧的刺绣遮盖衣服上破损的地方，用便宜实惠的食材做出可口的家常菜，用玻璃瓶做成风铃等等。在麟钰的努力下，两人的出租屋也有了「家」的感觉。\n心灵手巧的麟钰对机械工程的兴趣，也许就是从这个时候萌芽的。\n当英招从打工的书店中带回一本卖不出去的《机械工程复原研究》时，她更明确了自己对机械工程的喜好。\n照着书本上的教程，麟钰亲手制作了许多精巧的玩意：机关锁、天气预报球、自动浇水装置……麟钰创造的初衷，原本只是在处理家务之外的琐碎时间里找点乐趣，而当她看到自己制作的自动按摩装置能够有效缓解姐姐工作的疲惫之后，她从机械制造中找到了新的意义。\n小小的装置展现出想象之外的功用，不仅能够让生活更为便利，还能具象化为一个个微笑，让麟钰感受到自己在发挥作用，并真实地体会到帮助他人的快乐。",
		plot_tip = "",
		super_plot_tip = "",
		like = "下厨、逗弄姐姐带回的动物",
		plot_tip_picture = "1073",
		cv_zh = "陈阳",
		cv_ja = "铃代纱弓",
		heart_chain2 = "最初，麟钰对机关与机械的理解皆从书上得来，用它来解决生活中的小问题便是她对机关术的所有想象。\n随着学习的深入，麟钰发现机关术的作用不止于此，她也希望用机关术来解决一些更为「关键」的事情。\n英招打工的店中所发生的货品失窃事件成为了契机。因此她也开始暗中调查，追踪到犯人留下的蛛丝马迹，并成功地运用所学的机关术困住了这几名窃贼。\n但机关术能做到的事情仅限于此，最终姐妹二人还是敌不过这几名窃贼的武力压制，所幸得到天禄贸易的陆吾出手相救，姐妹俩逃过一劫，并因此阴差阳错地加入了天禄贸易。\n少女想要证明自己的心受了挫败。每当拿起机关装置，麟钰脑海中会浮现那日的情景，她开始怀疑学习机械工程的意义，担心自己只会成为别人的麻烦。\n被禄良引荐到执明手下进行学习之后，麟钰消极的想法有所改变。\n最开始的她并不被执明看好，但麟钰用稚嫩却充满创造力的想法通过了执明的考验，还成为了老师的得力助手。\n在新环境接触到的新知识让麟钰大开眼界，执明老师的认可也让麟钰稍微找回了信心。不过，麟钰再也不急于证明自己在机械工程方面的能力，相反，她认识到自己只是个初心者。\n「我现在要做的……除了不给大家惹麻烦，就是沉下心来，读懂每本书，做好每个任务。」麟钰脚踏实地地吸收着新知识，期待着有一天能真正将所学变为所用。",
		organization = "四方院",
		heart_chain4 = "刚来到四方院时，麟钰时常感到不习惯。敞亮的庭院，精致的楼阁，先进的实验室，四方院中的很多事物都是麟钰从未见识过的。\n作为四方院中的重要实验机构，天理阁中不时会有高校学生和专业学者前来研学或交流。麟钰经常能看到专业人士们积极讨论的情形，对比之下，虽然自己被执明老师纳入门下，但她这个初来乍到的小学徒连实验室的仪器都认不全，更别说参与到学术交流中去。\n麟钰更珍惜这个在天理阁跟随执明老师学习的机会，她小心翼翼地探索着这里的「规矩」：作息时间、活动范围、规章守则……麟钰仔细观察着其他人的行为，努力让自己融入新环境，早日配得上「执明老师的弟子」这个身份。\n认不全实验室的仪器，麟钰便将它们的外观和结构一一临摹到笔记本上，分析每个部件的结构，搞懂仪器运作的原理；融入不了其他人的讨论，麟钰便成天泡在天理阁的资料室中，废寝忘食地阅读所有教材和资料。来天理阁进行交流的学者们经常能看到麟钰拿着小板凳四处走动，那是她为了拿到书架最顶层那些晦涩的教材时最重要的工具。\n执明捕捉到了麟钰拘谨却忙碌的身影，于是让麟钰试着对天理阁提出改善方案，而麟钰小心翼翼地交出了答案。\n那是一个书架改造设计案，算不上新颖，也算不上完善。执明没有过多评价，只是对方案稍加指点，让麟钰自行领悟。不出三两日，资料室里出现了一个新型书架，无论是想查阅存放在哪一层的资料，只需要简单的操作便可以传送到面前，免去了四处寻找的麻烦。\n「既然改动了天理阁的设备，那这一角的维护工作日后就属于你了。」执明这样对麟钰说。就这样，麟钰的小创造成为了天理阁的一部分，而麟钰本人也因此与其他学者产生了交流，从而有了飞速的成长。\n麟钰知道，老师是在给她机会，证明自己有能力成为天理阁的一员；但麟钰不知道的是，成为执明弟子的条件，并不是这个简易的小小书架，而是她身上无限进步的可能，和那颗想要帮助他人的心。",
		heart_chain3 = "在厨艺方面，麟钰并不是天赋型选手。\n麟钰从小就学着下厨做饭，但刚开始，她能够掌握的菜品也不过三四道。究其原因，还是虚恒的菜谱里所写的「适量」「少许」等字眼太过难以揣测，让麟钰在调味时无法把控正确的用量，因此，姐妹俩的饭桌上偶尔会出现一道黑漆漆的红烧鱼也不出奇。\n好在，麟钰的优点之一是不会轻易言败，在多次练习和反复调整中，麟钰已经能够根据时令、天气还有食材的新鲜程度做出不同的菜肴。\n只不过，能够好好坐在餐桌上吃饭的时间愈来愈少。英招是天禄贸易的人事和贸易部长，每日要处理的事务有小山那么高；而麟钰自己是执明老师的助理，不仅要学习新的知识，还需要负责调试天通引擎的部分工作。\n工作成为生活的主干，而最为平常的一日三餐却成为了奢望。但两方面都同等重要，麟钰也开始寻找一个能在两者之间取得平衡的方法。\n麟钰另辟蹊径，居然发明出一种足够「高效」的烹饪方式：一边下厨，一边学习。四方院的其他人看到麟钰左右开弓的样子，总是担心她的安全，而麟钰却在循序渐进的练习中做到了真正的一心二用，不仅看完了一本本教科书，还能在饭点准时做出一桌子美食佳肴。\n「文思豆腐」是麟钰刀工的极致体现。最开始，她只是希望能让姐姐品尝到感兴趣的食物，到了后来，她在细切豆腐的重复动作中找到了平静的感觉，反而能够更为沉浸地学习。\n对麟钰来说，能一举两得的事情不多，更何况，姐妹俩也终于因此有了坐下来好好吃饭的机会。\n文思豆腐，精巧如丝，清醇如绸。看似清淡朴素，是生活中一剂缓冲，实则余味悠长，饱含了麟钰对平和日常的思念。",
		heart_chain5 = "在执明前往夏什瓦特之后，天理阁的大部分事务便交予麟钰处理，于是，这位小小的助理一下子成为了天理阁的「临时负责人」。\n身份的转变让麟钰有点措手不及。虽然需要处理的事项没有太大变化，但少了执明老师的指导，某些研究她找不到方向，某些决定她拿不准主意。\n「怎么做才对？」成为麟钰心中最难解的问题。\n四方院的其他代理人看见麟钰发愁的样子，常常暗中指点她。得益于代理们的帮助，天理阁在麟钰的打理之下也勉强能运作下去。\n在承蒙关照的同时，代理们的思维方式也影响着麟钰。\n陵光以柔化刚、孟章运筹帷幄、监兵坚定强大……这些都被她一一吸收，并学着用更成熟的方式来思考问题，逐渐地，麟钰也开始能够独立做出决定。\n从调整天理阁三餐食谱，到负责对付视骸的新型道具开发，麟钰事无巨细地安排着天理阁的事务，努力地让天理阁发挥出应有的作用。\n虽然她仍然不知道这些决定到底是「对」还是「错」，但从结果来看，一切有条不紊，便是最好。\n刚接受新身份时，麟钰只是希望等到执明老师回来那天，能够将天理阁完好无缺地归还于她的话就谢天谢地了；\n而现在的麟钰想要成为能够独当一面的力量，成为保护大家的力量。也许成长的道路还很长，但麟钰已经迈出了第一步。",
		hero_id = {
			1073
		},
		gift_like_id1 = {
			50056
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {},
		super_plot_id = {}
	},
	[1074] = {
		birthday = "3月3日",
		height = "172cm",
		id = 1074,
		name = "英招",
		weight = "58kg",
		heart_chain1 = "作为贸易和人事部长，英招全面负责天禄贸易的人事、行政相关工作。留在莱仙阁时，她处理各部门的工作规划和联系、人员的分配调动；其他时候，则多是出差在外处理合作企业事务。大部分时候，她都处在忙碌状态。\n禄良为她安排的工作量已经是正常而言的数倍，不过对于英招来说，同时处理数件任务并不算难题，这也多亏了她曾身兼数职的经历。\n「天禄贸易的业务众多，我需要处理的事务十分庞杂。不过只要将效率提上去，还是可以挤出一些个人时间的……」\n在这短促稀缺的「个人时间」内，英招居然在住所的后院搭起了一座小花园，其中有诸多不同品类的动植物。\n照顾这么多不同种类、不同习性的生物，往往需要周密的计划制定及执行能力，某种程度上，天禄贸易的工作确实锻炼了她。\n不过，至于为什么英招每一次出差都会「恰好」路过当地的公园或是植物园……那就只有规划路线的英招自己知道了。",
		plot_tip = "有事需要我帮忙的话，随时来找我吧。",
		super_plot_tip = "",
		like = "业务出差、照顾植物",
		plot_tip_picture = "1074",
		cv_zh = "张琦",
		cv_ja = "Lynn",
		heart_chain2 = "四方院的许多人都很难能把英招和麟钰联系到一起，毕竟作为姐姐的英招做事相当注重效率，工作起来就像迅雷烈风，和妹妹的娴静完全相反。\n而其中的原因是，英招在尚未加入天禄贸易时，曾经为了生计身兼数职。为了赶上每一份工作开始的时间，她必须用最快的速度完成上一项事务。\n英招这一追求速度的习惯也带到了工作之外。在天禄贸易的传闻中，英招的吃饭时间一直是个谜。因为她的动作实在太快了，很少有人能够目击。\n她基本只吃便携食品，寥寥几口就解决了一餐。然而每当麟钰到莱仙阁时，大家就会看到，「效率至上」的英招部长，与妹妹坐在一起，花上大段的时间品尝菜肴，尤其是一道制作工艺精细、工序繁杂的菜肴，名为「文思豆腐」——出自麟钰之手。\n起初，英招会教育麟钰，让她不要将时间花在这种可有可无的事情上。但既然妹妹已经花时间做了这道菜，不品尝反而是一种浪费——麟钰料到姐姐会这么想，于是总是偷偷地将文思豆腐做好。久而久之，英招也接受了这偶尔的放松时刻。虽然英招仍认为「做精致的菜肴」是浪费时间，但她同时认为，「一定程度上的时间浪费是必要的」。而且麟钰在与英招一起吃饭时十分开心，这对英招而言已经足够。\n不过，刀工熟练的麟钰经常会一边切豆腐，一边阅读机械工程教材。这争分夺秒的情形，又像极了英招。",
		organization = "天禄贸易",
		heart_chain4 = "英招加入天禄贸易，实属机缘巧合。\n当时英招打工的某家店内发生了货品丢失的事件，虽然上了年纪的店主并没有责怪的意思，但英招的责任心并不允许这样的失误出现，于是她主动请缨调查货品的去向。那一段时间除了工作外，英招都在整理相关的线索，也因此积累了许多疲劳。只是她没想到自己偶尔的失神都被麟钰看在眼里，也没想到妹妹会因为想帮助自己而开始独自追查。\n等英招接到麟钰的信息赶到现场的时候，两方已经陷入了对峙的局面中。偷走货品的是些三教九流之辈组成的团伙，没想到在出手的时候被麟钰的小机关算计，随后麟钰就找上了门，试图帮助英招讨回店里丢失的货物。英招明白了事情的原委，也知道今天或许没法善终，但她还是拿起靠在墙边的铁管，站到了麟钰的身前。\n但对于十几岁的孩子来说，要对抗数个成年人根本毫无胜算。英招很快被打倒在地，遍体鳞伤。就在她快要失去意识时，眼前纷乱的人影忽然悉数倒下。\n天禄贸易安保队的成员陆吾也在追查这个团伙，没想到正好救下姐妹二人。由于英招的境况实在不容乐观，于是陆吾将她带回天禄贸易疗养。禄良在听说了英招的事迹后收留了她和麟钰，为她们提供了像样的安身之所，并向英招提出加入天禄贸易的邀请。\n平日里，英招经常会向陆吾学习功夫。她趁手的武器，也从水管变成了卜字拐。而也是这次之后，英招变得更为担心麟钰，不敢再让她接触危险的事。",
		heart_chain3 = "英招雷厉风行的处事方式，使得大多数人都下意识认为，她是个完全没有私下生活的工作狂。但熟悉她的人都知道，她也有自己独特的爱好。\n在英招家中的后院，有一片仿佛与世隔绝的小天地。若是有幸能够进去参观，就会发现里面充斥着与主人的形象格格不入的「可爱」要素。\n一些只有在地面上才能找到的娇俏植物，以及数量众多的小巧生灵占据着这座精致的后花园。它们都是英招随商行的队伍出行时带回来的。\n「地上的环境恶劣，若是放着不管，它们或许很难存活。」\n很难想象这句话出自向来注重「效率」与「意义」的英招口中，但每每遇到这种情况，她都会暂时放下手中的工作，望着那些生灵出神。禄良说，英招是看见了自己和妹妹过去的影子。\n随着植物与动物的增加，英招也逐渐对照料它们有了兴趣，有时也会特地去各处搜罗独特的植物。于是在麟钰的帮助下，两人一起在后院搭建了这座后花园。打理工作主要还是由英招负责，麟钰偶尔也会帮忙。\n对过早担起责任的英招而言，这座花园或许就是属于她心中的柔软。",
		heart_chain5 = "古老遥远的事，不着边际的事，仅存在于幻想之中的事，对英招而言，都是「难以理解之事」。\n因为对于从小只思考如何生存的她来说，「幻想」是奢侈的。\n不过，在受到妹妹的影响，开始花时间做感兴趣的事后，她似乎开始乐于听人讲述童话。那些本应在童年时成为入睡良方的故事，对于已经生活了几十余年的她而言，每一个竟都显得新奇有趣。\n「嗯，有趣的故事。……不过，为什么小红帽会分不清人与狼的面孔，居然将大灰狼错看成外婆呢？」\n下次见到她时，倘如一时间找不到话题，不如就从童话故事开始吧。",
		hero_id = {
			1074
		},
		gift_like_id1 = {
			50044
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210740101,
			210740102,
			210740103,
			210740104
		},
		super_plot_id = {}
	},
	[1075] = {
		birthday = "6月20日",
		height = "173cm",
		id = 1075,
		name = "陵光",
		weight = "60kg",
		heart_chain1 = "尚未觉醒时，陵光被当地的大户人家收养。她的养父母都是医师，经营着当地最大的医馆。耳濡目染之下，陵光也逐渐学会了医百病、辨百草。\n幼时的陵光，由母亲带着，坐在柜台后。她看到母亲取药、称药、煮药，看到父亲为人针灸、拔罐、正骨。她看到吵闹的孩子嫌弃药汤太苦，问能否给送些糖；伛偻的老妇带着一捆柴，问这可否抵药钱。\n医馆自然是多疾苦之人，来来往往，陵光见了太多太多。\n云歌之变后，宅子倒了，医馆倒了，陵光也再没找到过养父母。\n「父亲母亲行医一生，明明救人无数，却……我无力也无权指责天灾，但至少，我还能延续父母亲的夙愿。」",
		plot_tip = "管理员，阔别多日又见你身体抱恙……让我替你检查一下如何？",
		super_plot_tip = "若是管理员对琴艺仍有兴趣……我随时欢迎你来做客。",
		like = "演奏古琴、照顾他人",
		plot_tip_picture = "1075",
		cv_zh = "阮从青",
		cv_ja = "三森铃子",
		heart_chain2 = "陵光年纪尚小的时候，有位客人来家中作客，即兴弹奏了一曲。那是一位琴师，陵光的母亲医好了她的病，使她弹琴的手不再无端颤抖。\n陵光被这琴声吸引，开始跟随这位琴师学习技艺。她天资过人，很快便能弹出流畅动听的曲子。\n陵光偏爱演奏慷慨激昂之曲，她说偏是这样的曲子，才能让自己由澎湃繁杂的情感中安下心来。\n「风月花鸟，虽也悠扬动听，但终究是飘渺之物。然而慷慨之思、激昂之气，有血有肉，无不触我心弦。」\n陵光至今仍保持着晨起演奏古琴的习惯。经历了一晚的睡眠，思绪浑浊不清，她便需要这样使自己清醒。清早赤炁堂的后山，总是隐约回荡着悠扬的曲声。",
		organization = "四方院",
		heart_chain4 = "在周围人的眼中，陵光是一位温柔和善的大姐姐。然而，在一般民众的眼中，她却是使人敬畏的存在。\n几十年前，为了推行更为完善的医疗保障条例，陵光曾代表四方院，与各大巨头据理力争。当时，企业为了赚取更高的利润，大幅削减平价药品的生产线，转而推行利润极高的保健品。在此情况之下，基础药物供给短缺，某些地方的人们无法获得最基本的健康保障。\n有些老人仍然时常提起，彼时的代理人，如何用她振聋发聩的质问，代替人们说出心声。\n「如今有些人，视他人疾苦为无物，将一己私利凌驾于百姓福祉之上。」\n「试问，几人惬意，能重于千万人性命吗？」\n医疗保障事件过去后，曾有人因此对她怀恨在心，并试图造谣称，赤炁堂的药材都是劣等品质，因此才售价低廉。谣言风波只持续了短短一阵便平息，因为人们都愿意相信这位肯为大家发声的代理人。\n如今，虚恒已是井井有条，少有过去那般风波。不过，陵光仍然时常会做些演讲，譬如节日贺词。\n「是诸位的辛勤，带来了今日的美满——愿诸位享受这时光。」",
		heart_chain3 = "「彼时的我，目光浅薄，竟被悔意冲昏了头脑。」\n云歌之变后很长一段时间内，她靠着悔恨与怨念行事。她无比懊悔于自己的无能：身为修正者，竟然连自己的双亲都未能救下。\n浮岛稳定后，陵光在南交开设了名为「赤炁堂」的医馆。她此举原本只是想以所谓「父母夙愿的延续」，来弥补自己的愧悔。\n医馆开设后，陵光更是不知疲倦地工作。没过多久，庚辰便注意到了陵光的异常，于是邀她谈心。\n两人促膝长谈半日，陵光幡然醒悟——单纯的悔意，并不能成为自己前行的永久支柱，反而会侵蚀心智。\n「医者仁心，父母教给我的东西，我居然忘得一干二净……一味懊悔止步不前，又怎么能治病救人呢？」",
		heart_chain5 = "事实上，陵光长久受到失眠的困扰。\n她并非不知道这症状的根源。无非是思虑过多，心火旺盛。若要调理，也无非是停下手头事务，停止思虑，放松精神。\n——因此，这失眠是她无论如何也不会治好的症状。\n失眠的时间是难熬的。夜深人静，她不愿打扰别人，所以她通常会坐起身，静静听窗外的虫鸣。\n虫鸣的起伏节奏，宛如大地的呼吸。她想到白日里的种种人与事，想到开出的药方，想到称药时残留在手边的一粒茯苓，那茯苓乍看又好似方糖……如此任由思绪漫游许久，她才觉有些困意袭来，于是再次躺下。\n宁愿夜夜如此辗转，她也不愿停下思虑。\n「有生有死，有得有失，有无法弥补的遗憾，有追逐终生的理想。这是人类，有限的生命，本就比我们无限停驻的时光珍贵。倘若这样珍贵的时光被病痛劫掠，对人而言又是何等的悲哀？」\n「拯救，必然要伴随着牺牲吗？虽万相盈亏、阴阳损益，然而我觉得，此问未必无解。圣人之术，为万民式，倘若人人皆能自渡，便再无需牺牲者的付出。」\n「在这一切实现之前，我来做这个牺牲者就好。」",
		hero_id = {
			1075
		},
		gift_like_id1 = {
			50036
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210750101,
			210750201,
			210750301,
			210750401
		},
		super_plot_id = {
			210750105,
			210750106
		}
	},
	[1076] = {
		birthday = "1月7日",
		height = "173cm",
		id = 1076,
		name = "庚辰",
		weight = "62kg",
		heart_chain1 = "庚辰所求不多，惟愿虚恒的平稳能够持续下去。然而云歌之变毫无征兆地到来，打破了虚恒许久以来的平静。\n世道混乱，城市也几近分崩离析，科尔盖却迟迟没有行动，但庚辰已经没法坐视——她已经见证了数次的重启，而这个原质区是否能有再来的机会还未可知。\n在烛与执明等人的协助下，庚辰组建了四方院，并将虚恒的情势初步稳定了下来。多项技术和举措的落实不仅安抚了虚恒的人民，也大幅减少了云歌之变中期开始的伤亡。直到天通引擎的成功启动稳定了浮岛，这场灾难才算彻底结束。众人庆幸之际，唯有庚辰神色凝重，她明白此法并非治本，但当务之急是要让虚恒人民摆脱云歌之变的阴影。\n之后的时间里庚辰代表四方院奔走各处，切实地解决各岛住民的基础生活问题，不知不觉间积累了相当的威望，四方院也成为了虚恒人认可、仰仗的组织。甚至渐渐有人将庚辰奉为「拯救虚恒的神明」，不过庚辰每次听禄良说起这个话题，都只是淡淡地摇头。她从不觉得自己是救世主，只求能守护虚恒这一方净土。",
		plot_tip = "",
		super_plot_tip = "",
		like = "收集字画、品茶",
		plot_tip_picture = "1076",
		cv_zh = "秦紫翼",
		cv_ja = "生天目仁美",
		heart_chain2 = "最初庚辰认为，会发生云歌之变是骸能侵蚀亦或者视骸所为，然而即便她与羲和共同镇压了南交的强大视骸「混沌」，情况也依旧未见好转。她又独自潜入源层，排查了虚恒源层的每一个角落，清除在她看来的所有威胁。一年的努力过后，源层仍呈现一幅破碎景象，虚恒浮空的大地依旧在无序地运动。\n当庚辰终于理解到这灾难或许来自于世界的本身时，她也曾一度感到茫然。却不知该与谁质问。但她毕竟代表着四方院，承载着虚恒上下的企望，也早已决定要为虚恒寻求一线生机。\n「大江奔去，山则绕，壑则满，旦莫止，终入海。天地永动，万象方衡，只要不断前进，终有一天我们能找到解决问题的方法。」\n「若有那一天的话，无论代价是什么……」——陵光曾听见庚辰如此自语道，据她说那天先生仰望天通，随后良久没有说话。",
		organization = "四方院",
		heart_chain4 = "庚辰原本非常爱吃一家餐馆的麻婆豆腐，那店主对佐料的掌控得心应手，鲜香麻辣恰到好处。在浮岛完全稳定之后，这家餐馆也迁到了伴川东街。然而待她又一次来到这餐馆时，却觉得那麻婆豆腐鲜香全无，徒留麻辣。可店主又说餐馆的配方和烹调手法从未变过，其余的食客也不曾觉得口味有变。庚辰忽然明白，出问题的是她自己。\n她回到四方院，空口尝了一勺盐。嘴里的晶体化开，她却未能感受到半点咸味——这反倒让她松了一口气。陵光检查了她的身体状况，结论是由于原初权能受损，庚辰的味觉已经大幅丧失，甚至除味觉以外的感触都有不同程度的衰退。\n庚辰知道这对四方院的众人来说只会徒增负担，因此选择了隐瞒。陵光自然也没有对其他人提起此事，在人前时还常劝庚辰减淡些口味，庚辰对此也心领神会。\n世人常言酸甜苦辣咸，但唯独辣是一种痛觉。现时能够使她的生活不那么无趣的，只剩下这独一的痛觉。后来庚辰也爱上了喝茶，尤其是滚烫的热茶。热水激发出茶叶的香味，勾起她的嗅觉，沸腾的温度，又从侧面向她证明茶汤的存在。对于修正者而言，就餐本就是消遣之事。庚辰本就少有可消遣的闲暇，但这样对她而言已经足够。",
		heart_chain3 = "庚辰喜欢书画，这是四方院的众人都知道的事。云歌之变前，庚辰就常常在游历之时收集优秀的字画作品，尤其是人文写实的水墨，更是庚辰收藏中的数量之最。对庚辰而言，这些画面拼凑出了虚恒的变迁，也让她得以窥见虚恒人民生活的一角。她能从中感受到虚恒的生命力，书画也在向她展示虚恒未来无限的可能性。\n以前庚辰总会趁着闲暇在自己的房间中欣赏，甚至偶尔还会自己提笔落词。只是云歌之变后，她把大部分的藏品都捐赠了出去，由天禄贸易管理的博物院代为展出。禄良问起，庚辰只答她说四方院要管理虚恒上下，恐怕是没有时间空余了，与其让它们蒙尘，还不如让更多人有共赏的机会。\n展览非常成功，禄良来四方院找到庚辰，正想告诉她这个好消息的时候，却发现庚辰正在书桌前，面前摊开的是练功用的宣纸。她努力控制着落笔的力度，甚至额间都隐约沁出了汗迹来。可待停笔，庚辰的眉间又露出了失望的神色来——字虽方正，但细看就会发现笔势不畅，甚至有点凌乱。发现禄良敲门进来，庚辰才收了纸笔，摆出热茶来。\n「馒头，你……」\n「你看到了？呵……多日不练，有些生疏。之前给你题的字，我怕是没法再给你一副一样的了。」\n禄良的问题最终还是没有说出口，只能任由这个话题在庚辰玩笑般的自嘲后毫无痕迹的结束。",
		heart_chain5 = "庚辰取出了原质之心，是这个纪元的事。原本按照盖亚的规则，修正者不应该也并不被允许擅自取用原质之心，但是庚辰没有顾上烛的劝阻，还是这么去做了。\n她将原初的权能与原质之心链接，成功将原质之心带出了心之殿，随后利用它启动了天通引擎，成功稳定了虚恒。而完成这一切的代价则是她的权能受损，无时无刻都在接收「规则」所带来的负荷。随着时间过去，庚辰的身体也每况愈下，她的五感渐渐减弱，力量也不再能如臂指使。这是一条没法回头的路，但庚辰从未后悔。存亡之际，只要有一丝能够拯救虚恒的希望，就值得她赌上全部。一路走来，庚辰已经见证了太多的无奈、痛苦……她背负着无数次的抉择前行，放弃、拯救、甚至是对友人举剑相向。为了她所想守护的虚恒，她无言地承担这一切，也不惜为此打破规则的束缚。\n「数不尽的战斗与多少次重启，视骸也未彻底消逝。但在我看来战斗只是手段，并非是修正者全部的使命，守护才是我们存在的真正意义。」\n纵使世界庞杂，纵使身躯有限，庚辰依旧觉得自己应该去守护，这是她所认可的，并能够为之献上全部的使命。",
		hero_id = {
			1076
		},
		gift_like_id1 = {
			50042
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {},
		super_plot_id = {}
	},
	[1080] = {
		birthday = "1月12日",
		height = "164cm",
		id = 1080,
		name = "维达尔",
		weight = "53kg",
		heart_chain1 = "维达尔苏醒在一个遍地都是冰川的原质区，在那个被称为极地的地方，她自小便靠着狩猎动物来养活自己。\n她像一个穿梭在雪原的猎人一样独来独往，白天藏在雪堆里等待猎物，晚上呆在简易搭建的冰屋里入眠。这样的生活持续多年，直到一艘破冰船的到来改变了一切。\n某支科考队驾驶着破冰船「雪列格号」来到极地冰圈，他们一路上凿破厚积的冰路，抵抗凛冽的风暴，预测会忽然从风雪中出现的冰山，这些困难都没有对他们造成影响，但偏偏在抵达了目的地时，无坚不摧的核动力破冰船却接连发出警报……\n船体出现奇怪破洞，螺旋浆翼遭到破坏，部分船舱的舱门被在夜间摧毁，众人猜测可能有一队训练有素的北极熊起跳将近20米的高度潜入了船舱内。他们开了一个短会，接着不论调查员还是船员都提起一杆老式猎枪巡逻全船。最终，科考队队长克林·博格在动力室内发现了这一切的罪魁祸首——一个手持利斧，正准备砸破动力室大门的少女。",
		plot_tip = "管理员……我的病假，需要延期……抱歉。",
		super_plot_tip = "",
		like = "遛狗、与犬类动物交谈、跑步",
		plot_tip_picture = "1080",
		cv_zh = "蟲蟲",
		cv_ja = "诹访彩花",
		heart_chain2 = "驾驶「雪列格号」的极地科考队是维达尔见到的第一批人类，那时她正准备使用大斧将这个闯入自己领地的「怪物」——科考破冰船大卸八块。\n调查员们过了好久才接受一个十多岁的少女在极地独自生活了数年的事实，而她除了自己的名字外什么也说不出来。在科考队长博格的号召下，调查员们开始每天轮流教授她基础的人文知识，用科考队的制服替换了那件兽皮外衣，将她那些充满自然野性的习惯一一改造，总算让维达尔看上去不再像一只长着人类外貌的极地雪狼。\n为期一年的极地科考任务结束了，科考队们完成了预定目标，在征得维达尔同意后，他们本打算带着维达尔乘坐雪列格号返回城市。然而在启程之夜，维达尔的修正者意识突然觉醒，她在嗅到了潜藏在极地冰川中的视骸后独自跳海返回，不然从冰川中复苏的视骸会将雪列格号拖入无底的冰渊。她从冰封中取出那柄被科考队们藏起的冰斧「寒霜之牙」，像过去和冰原的野兽们交锋一样，直面了迎来的视骸们。\n这场持续了一天一夜的战斗以维达尔的胜利告终，但她也同时失去了离开这片冰原的机会，雪列格号并没有返航找她。长夜破晓，艰难取胜的维达尔筋疲力尽地倒在冰原上，陷入了漫长的冬眠之中。",
		organization = "深空之眼",
		heart_chain4 = "来到艾因索菲后的维达尔，初期并不能适应这里的生活，也因此闹出过很多的事故——比如在餐厅用餐忘了付钱，不明白什么是交通规则，和公园的动物打起来之类的。\n不过在同事的帮助下，现今的她已经完全适应了现代社会的生活方式，也能正常地操作大部分电子设备了。不过唯独有一点，当维达尔看着总部里相处融洽的众人时，向来独处的她却不知道该如何加入。她不明白为什么人总要集体行动，为什么要因为无意义的事大笑，即便去网络上搜寻这个问题，也没有一个好的答案可以解决她的困惑。\n不知如何与人相处的维达尔，会在同伴试图与她亲近时感到迷茫与不知所措；也不知道那个总是自顾自地称呼自己为「师父」的女孩，心里到底在想着什么。看起来，这份拘谨和困惑还需要更多的时间，或者一个合适的机会去化解。",
		heart_chain3 = "四年后，在深空之眼的某次观测中，维达尔的微弱信号被弥弥尔的神力探测系统捕捉到，并派遣了专门的搜寻部队「弥弥尔雪橇机器人」前往。\n被带离极地的维达尔的身体出现了奇怪的现象——会对冰冷的事物产生本能的依赖，如果体感温度超过26℃便会完全陷入虚弱状态，几乎无法做任何事。\n为了解决这个问题，隐科组为其制作了特殊的控温芯片植入体内，使得维达尔的体温一直保持在较低的区间。可即使这样也不是绝对安全的，神力的过度使用会使得控温芯片的调节失灵，令维达尔出现升温和冒汗的症状，所以在战斗中需要时刻关注她的体温变化。",
		heart_chain5 = "虽然维达尔在冰冷残酷的环境中成长，也曾经以狩猎其他动物为食。但是她对于生命抱有平等的尊重，为了自己的生存而狩猎，为了生存而吃掉猎物。对视骸这样只是为了破坏而破坏，无故夺取生命的存在，维达尔感到深深的厌恶。\n另外，维达尔在极地时期还饲养了一只名为「芬里尔」的雪地犬，这是她从长久的冬眠中醒来后的第一个伙伴。\n在被探索装置发现后，芬里尔也随维达尔一同来到了深空之眼，与拘谨的维达尔不同，它反而是最快与同伴们热络起来的。不过这样热情的芬里尔也有一个忌讳，那便是不允许别人摸它的头，这点只有维达尔和利维坦是例外。\n作为主人的维达尔尚可理解，但芬里尔和利维坦如此亲昵的原因却难以追寻。大家不禁猜测，难道真的如利维坦所说，她和维达尔与芬里尔是早就在极地共同生活的关系，可这样一来，维达尔的记忆内容就又无法解释了……",
		hero_id = {
			1080
		},
		gift_like_id1 = {
			50012
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210800101,
			210800102,
			210800103,
			210800104
		},
		super_plot_id = {}
	},
	[1081] = {
		birthday = "3月17日",
		height = "163cm",
		id = 1081,
		name = "丝卡蒂",
		weight = "53kg",
		heart_chain1 = "丝卡蒂很小的时候，就开始听父亲讲有关大海的故事。在父亲的讲述下，东面那片一望无垠的大海变成了一个绚烂缤纷的舞台。勇敢的航海人在这里登船，开始演绎一个又一个传奇。据说，有一位船长曾经看到过这片大海的边界；据说，还有一位船长曾经闯入骇人的风暴却又奇迹生还；据说，有的船只曾经被诡异的水怪袭击过……\n丝卡蒂听得入迷了，真的以为大海上每天都在发生这种事，还兴奋地向同学分享。然而那些早已变成小大人的同学却嘲笑丝卡蒂无知，分不清传说和现实。丝卡蒂再次回到海边，一言不发地看海。这时父亲就像往常那样再次来到丝卡蒂身边，并说出了改变她一生的话：「传说一旦被证实，就会成为传奇。而这两者之间的区别，仅仅是一个敢于出海的人。」",
		plot_tip = "没有忘记我们约定的事情吧！趁着还有一点时间，我们一起去完成心愿吧~",
		super_plot_tip = "管理员，这次的任务，我们又可以同行了呢！",
		like = "出海航行、船",
		plot_tip_picture = "1081",
		cv_zh = "潘丹妮",
		cv_ja = "矢作纱友里",
		heart_chain2 = "当丝卡蒂说她要建造一艘属于她自己的船，并像那些传说人物一样出海时，没人觉得她是认真的，除了她的父亲。或许是为自己的技艺可以得到传承而欣慰，也可能是不想破坏自己曾经向丝卡蒂描述过的那些传说，父亲力排众议，全力支持丝卡蒂利用课余时间造船的计划。而后，父亲的同事每天都能看到丝卡蒂在造船厂的废料处理区翻找和收集，仿佛真的要用一堆边角料造出一艘船来。丝卡蒂开始听到嘲笑和议论，但她并不在乎。她继续收集废弃部件，阅读从父亲那里借来的书籍，尝试自己画图纸，笨拙但又大胆地学习使用焊枪……\n最终，所有嘲笑都随着一艘小型快艇的逐渐成型而消失了——丝卡蒂在造船这件事上展现出了惊人的天赋，竟然真的只花了两个月的时间就造出了一艘船。丝卡蒂将那艘船命名为「雪晶一号」，虽然这艘船还很简陋，但丝卡蒂已经开始在脑海中编织这艘船的传奇故事。",
		organization = "深空之眼",
		heart_chain4 = "深空之眼安排丝卡蒂担任外勤海事专员，既是考虑到丝卡蒂的天赋，也是出于无奈——丝卡蒂在办公室里半分钟都坐不下去。一不留神，办公桌就被她锯下一角来拼凑船只模型。再一不留神，办公用的纸张就被叠成纸帆船，放到观赏鱼缸里航行。但有时，丝卡蒂也会安静下来，坐在落地窗前望着远处的海面。而这样的情景，经常被休看在眼里。\n某一天，在丝卡蒂结束了又一次的胡闹后，一脸严肃的休来到她跟前，宣称她被「罚」去负责海域外勤工作，并获准使用一笔资金和一个私人港口来建造一艘调查船。休永远都忘不了那天丝卡蒂回敬给她的拥抱，好在丝卡蒂在休窒息前就兴奋地冲出了办公室。",
		heart_chain3 = "「再见了，雪晶一号……」\n「但是，我们证明了传说中的海怪真的存在，不是吗？」\n短暂地哀悼后，丝卡蒂的心中再次燃起了强烈的渴望——将这次经历带回去，讲给别人听，将传说变成传奇！\n——彼时丝卡蒂执意进行的初次航海刚刚惨烈收场，一大群来源不明的怪物袭击了她的雪晶一号。心爱的船变成残骸，自己也跌落水中，然而即便身处如此绝境，丝卡蒂也拒绝让绝望占据自己的心扉。「我一定要回去，把这个传奇讲给他们听！」或许是为了回应这个愿望，丝卡蒂的神力终于觉醒，从她体内溢出的寒冷冻结了海水，也驱散了那些怪物。\n虽然不久后有一位名叫休的人专门找到丝卡蒂，用一套包含「修正者」、「视骸」等诸多新奇词汇的理论，科学而又严谨地解释了当时发生的事。但丝卡蒂还是坚信，那是她创造的第一段传奇。",
		heart_chain5 = "当一个人真的将传说变成了传奇，又当如何？丝卡蒂第一次抵达边缘海域后，就在思考这样的问题。\n当她驾驶着雪晶二号冲出风暴，跨越洋流后，迎接她的竟然是一片如同镜面一般的海面，仿佛夙愿得偿后突然平静的内心。承载着无数星辰的夜幕慢慢降临，与这镜面般的海面融为一体，告诉她这里就是冒险的终点，前方就是艾因索菲传说中的「边界」……\n然而丝卡蒂并没有发呆太久，她发动引擎，驾驶雪晶二号掉头，再次向风暴驶去。丝卡蒂明白，对于刚刚思考的那个问题，她很早之前就已经得到了答案。",
		hero_id = {
			1081
		},
		gift_like_id1 = {
			50030
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210810101,
			210810201,
			210810301,
			210810401
		},
		super_plot_id = {
			210810105,
			210810106
		}
	},
	[1084] = {
		birthday = "2月23日",
		height = "165cm",
		id = 1084,
		name = "薇儿丹蒂",
		weight = "55kg",
		heart_chain1 = "对于后天觉醒而被招入深空之眼的修正者来说，突然脱离日常生活后面对即将到来的战斗，虽然是记忆中的职责所在，但难免都会有些迷惘甚至害怕。\n不过这条定律似乎并不能作用在薇儿丹蒂身上，应该说，她似乎并不存在精力不足的情况。即便是刚加入新人小队时，也总是展现着强大的活力和热情。\n「想要用这份力量守护世界、守护喜爱的人们，因此才更应该努力！」\n用她自己的话来说，自己的乐观坚强是从重要之人身上学到的，现在也想要把这份积极的态度继续传递下去。",
		plot_tip = "管理员，你醒了？你还记得我吗？",
		super_plot_tip = "",
		like = "吃烤肉，哼小曲",
		plot_tip_picture = "1084",
		cv_zh = "牛奶君",
		cv_ja = "矢野妃菜喜",
		heart_chain2 = "对于成为修正者这件事，薇儿丹蒂似乎没有什么太多的自觉。换句话说，她还是一直把自己当作「普通人类」充实地生活着，像是随处可见的同龄人一般上学、打工，即便觉醒成为了修正者，向往有趣生活的心情也不会减少。\n而在这么多有趣的事情当中，美食算是不可或缺的一环。肉食主义者薇儿丹蒂，在尝试过各种各样的烤肉料理后，做出了「烤肉就是人生啊！」这样的纯粹发言。曾经也有为了品尝到最著名的牛肉料理，选择跑到很远的地方却迷路的经历。意外的也很擅长烘焙和烧烤料理的制作，不过那是经过多少次失败磨炼出的技艺，这件事或许只有她的队友比较清楚了。",
		organization = "深空之眼",
		heart_chain4 = "那场意外事故后，薇儿丹蒂的身体机能受到了严重的破坏，虽然没有直接丧命，但身体出现了很多在当时的人类医学角度看来难以治愈的症状。虽然及时接受了治疗，但心脏功能却在不受控制的日益衰竭，不管服用什么药物都收效甚微。被告知只有数月时间的薇儿丹蒂在住院病房里静静地等待着死亡的到来。\n一周后，一位名为塔琳娜的少女转入病房，她比薇儿丹蒂年长几岁，同样是身患重症，塔琳娜却和薇儿丹蒂有着截然不同的性格。她出生在一个普通但幸福的家庭，父母因为不想放弃而将塔琳娜送至该机构治疗，或许是天性使然，又或是不想让他人担心，塔琳娜一次也没有因病症消极过，她对谁都展露笑容，甚至比许多正常人还要开朗。薇儿丹蒂一度怀疑她是否真的是绝症病人，直到一天她看到塔琳娜病症发作时的模样，黑色的诡异斑纹蔓延上皮肤，仿佛在将塔琳娜身体撕裂般地令她不断哀嚎。\n「你看到了啊……对不起……是不是吓到你了？」\n擦拭着因剧痛而渗满额头的汗珠，塔琳娜只是对薇儿丹蒂露出无奈的苦笑，仿佛这样瘆人的画面对她早已是家常便饭。\n与塔琳娜相处的半年是薇儿丹蒂一生中最奇妙的时光，她第一次接触到福利院以外的人，明白了这个世界上的人类是各种各样的。被这个奇妙的姐姐所感染，薇儿丹蒂渐渐对世界的看法有所改变，塔琳娜乐观积极的性格也在无形当中影响着薇儿丹蒂。",
		heart_chain3 = "大部分人，包括深空之眼的朋友们在内，都对薇儿丹蒂的年幼时候的经历知之甚少。只知道她曾经生过一场大病，遗失了一部分幼时的记忆。所以很少有人能想到，现在开朗乐观的薇儿丹蒂小时候其实相当的寡言少语，怯懦胆小，福利院的生活给她的童年蒙上了一层阴影。\n实际上，曾经收养薇儿丹蒂的福利院因为内部的管理不当，导致许多孩子在院内都有被黑工欺凌的经历。从小在这样阴暗环境中长大的薇儿丹蒂逐渐失去了对他人的信任，选择把自己封闭起来。\n直到那年福利院意外事故的发生，成为了薇儿丹蒂人生的转折点。",
		heart_chain5 = "在医院遇到的这位奇妙的姐姐以后，薇儿丹蒂从她那里听来了许多外面的事情——那都是她从来没有经历过的，所有的一切对她来说都有无比的吸引力。塔琳娜总会看着她那双充满期盼的眼睛，然后温柔地抚摸着薇儿丹蒂的头对她说：等什么时候两人能出院了，就带她去看看外面世界的样子。\n但这个愿望最终却没能实现，塔琳娜还是因为病症去世了。\n在最后的时间里她和薇儿丹蒂定下了一个约定：不论发生什么，都不要轻易放弃，要积极地活下去。\n或许是受体质的影响，后来薇儿丹蒂的身体居然意外的痊愈了，而后她也被塔琳娜的父母收养，慢慢过上了正常人的生活。\n但她不曾忘记，这个与重要之人的约定，现在也在试图把这份积极，传递给身边的人。\n「被人类所拯救，被人类所抚养……所以即便发现自己是修正者后，我也不觉得自己和一般人有什么不同。」\n十七岁那年的薇儿丹蒂觉醒了修正者意识，她明白了自己维护文明、消灭视骸的使命，恰好此时深空之眼发来了邀请。即便很不舍得养父母，薇儿丹蒂还是以上大学为名离开了自己长大的城市，前往修正者大本营所在的艾因索菲核心城。",
		hero_id = {
			1084,
			1184,
			1284
		},
		gift_like_id1 = {
			50002
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210840101,
			210840102,
			210840103,
			210840104
		},
		super_plot_id = {}
	},
	[1085] = {
		birthday = "2月28日",
		height = "159cm",
		id = 1085,
		name = "诗蔻蒂",
		weight = "体重未知",
		heart_chain1 = "苏醒之后，第一个被叩问的问题便是——「你是谁？」，然而面对这个简单的问题，没有记忆的诗蔻蒂却根本无法给出答案，周围的人亦然。\n「人造修正者」、「0705」……这些传入耳内的词汇似乎代表着她的身份，又似乎什么也不是，她唯一记得的东西便是自己的名字。\n事后她从他人口中了解到，修正者是特殊的存在，肩负着对抗视骸这种「坏东西」的使命。\n那自己呢？自己又该去做些什么，又该向着怎样的未来进发呢？即便向旁人发问，这个问题依旧不会得到答案。\n她只能紧紧揪住自己记忆中剩下的那唯一的东西，那是一个叫做「小昙」的名字。\n虽然已经记不得对方的长相，甚至也记不得与对方共度的任何回忆，但她却本能地感觉到，那是对自己来说非常重要的人。\n这也成了她的第一个目标——「找到小昙」。",
		plot_tip = "",
		super_plot_tip = "",
		like = "去游乐园玩",
		plot_tip_picture = "1085",
		cv_zh = "江月",
		cv_ja = "大桥步夕",
		heart_chain2 = "对于诗蔻蒂来说，身边的一切都是新奇的，飞过的蝴蝶、枝头的鸟儿、不断变换的终端荧幕……这个世界中的一切都是她前所未见的。\n最开始，她只是通过托特送给自己的书籍来试着了解这一切，但自从来到加尔之后，她却发现一切都似乎和自己在书中看见的不一样。\n吵闹的人群，飞驰的车辆，对于初到加尔的诗蔻蒂来说，加尔的街道只会让人感觉有些害怕，但随着待的时间越来越长，她逐渐从这幅景象中感受到了某种「不一样的东西」。\n她也说不清这种「不一样的东西」究竟是什么，不过每当自己心情低落的时候，看着这幅景象就总会觉得心里暖暖的。\n随后，她找到洛肯，道出了自己的疑惑。\n「你问这种「不一样的东西」是什么？啊……解释起来很麻烦，简单来说，这叫『生命力』。」\n在那之后，洛肯又讲了不少关于其他原质区的事情，在每个原质区生活的人不一样，所能看见的风景也不一样。\n虽然洛肯的话，诗蔻蒂并没能全部听懂，但一个愿望却在她的心中扎根发芽——她想去看看这个世界，见识那些不一样的风景。",
		organization = "无",
		heart_chain4 = "没事的时候，诗蔻蒂很喜欢睡觉，因为梦里有那些熟悉的东西，她喜欢的东西。\n梦里的世界很广阔，小昙会陪着自己一起玩，会带着自己去到很远很远的地方。\n有时梦里的小昙看起来像是一只白色的鸟，有时看着像是一只兔子，和小昙在一起总是很快乐。\n但梦总有醒来的时候，每当梦醒之时，曾经努力记下的样貌也会随之烟消云散。\n越是做梦，醒来的时候就越是感觉怅然若失……\n又一次从梦中醒来之后，诗蔻蒂并没有再试图睡个回笼觉，而是默默望着熟悉的天花板看了许久。\n比起这些一摸就散的梦境，她更想要真实的东西，不管那是可以触碰的温度，还是可以被铭记的面容都好，她想要在现实中见到小昙。\n为此，自己不能再停步不前了，这样想着，诗蔻蒂向外走去。",
		heart_chain3 = "对诗蔻蒂来说，在加尔的每一天都是从面包和牛奶开始的。大部分时候，这是作为监护人的洛肯为她送来的早餐，有些时候则会变成伊里伽尔。\n由于她的身份，诗蔻蒂大部分时间都待在洛肯的店里，或许是为了不让她过得太无聊，洛肯给她准备了各式各样的书籍，还有用来玩游戏的终端。\n诗蔻蒂尚不知晓别的生活方式，也并未对这种生活有多少不满，外面是吵闹的街道，而店里面则是书籍与网络。\n但随着她的愿望逐渐萌芽，洛肯也看出来，如果想要探索外面的世界，加尔不是个最合适的选择，诗蔻蒂和自己不一样，加尔不是她应该待的地方。\n在那之后，诗蔻蒂每天的日程中增加了新项目，战斗技巧的训练与修正者和视骸知识的学习。\n「总有一天，你会找到那个叫小昙的人。到时候，我教你的这些东西都能派得上用场的。」\n虽然诗蔻蒂听得一知半解，但从洛肯认真的眼神里，她本能地感觉到这是某种非常重要的事情。\n「嗯，我知道了。」\n虽然不知道未来究竟会如何，但她还是决定，要好好记住这些事情。",
		heart_chain5 = "最初的见面只是个偶然，那个人出手帮助了险遭诈骗的诗蔻蒂，望着眼前仗义出手的好心人，诗蔻蒂不知为何总觉得心中流过一股暖意。\n虽然说不上原因，但她总想再见对方一面——而这个愿望很快就实现了。\n两人在弥楼衍再度相遇，这位被叫做管理员的人还是那样亲切，平日里总是有些怕生的诗蔻蒂却很快就和对方混熟。\n他们去了各种地方游玩，甚至去到了加尔的游乐园，那是诗蔻蒂常常会梦见的地方，看着眼前的人，诗蔻蒂甚至有了梦境照进现实的错觉。\n但好景不长，诗蔻蒂无意间接触到了往世书的密钥，陷入时间循环之中，无论如何也无法逃离。\n在她打算任由盖亚抹除自己以终结循环的过程中，管理员找回了她的存在，并与她逃离了这个循环。\n听着管理员那诚挚的话语，与不知为何有些熟悉的面容，就算没有了过往的记忆，诗蔻蒂也能够确信——\n「我终于找到你了……小昙！」",
		hero_id = {
			1085
		},
		gift_like_id1 = {
			50057
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {},
		super_plot_id = {}
	},
	[1089] = {
		birthday = "10月15日",
		height = "170cm",
		id = 1089,
		name = "帕尔瓦蒂",
		weight = "58kg",
		heart_chain1 = "帕尔瓦蒂，作为弥楼衍的二把手，她似乎整日都在忙东忙西，顶着浓重的黑眼圈四处奔走是她的常态。由于她给人的第一印象实在太过惊悚，以至于「别死我屋里」的玩笑也一度在弥楼衍流传开来。但若是经过观察便能发现，那黑眼圈不过是帕尔瓦蒂自己画的伪装。她要么在看材料时发呆打盹，要么是在去工作时偷偷溜进厕所玩失踪，要么就干脆把工作分包安排给其他人。\n总而言之，她似乎很是抗拒自己的各种工作。但弥楼衍的众人从未有任何怨言。所有人都知道，帕瓦的能力并不止于此，她有更重要的事情要做。她几乎不会去做日常的事务性工作，只有当弥楼衍遇到上上下下无法解决的问题时，帕尔瓦蒂才会勉为其难地出手。随着时间的推移，弥楼衍之中流传的传说已经变成了：「不论多严重的问题，只要帕尔瓦蒂在就能搞定一切；如果连帕尔瓦蒂都搞不定，那肯定也轮不到你来担心。」",
		plot_tip = "1089文案预留",
		super_plot_tip = "1089文案预留",
		like = "打牌等简单且低成本的娱乐",
		plot_tip_picture = "1089",
		cv_zh = "唐雅菁",
		cv_ja = "远藤绫",
		heart_chain2 = "帕尔瓦蒂出身于贫民窟，据她所言在很长一段时间里，她并未见过真正的蓝天，仿佛那肮脏的一亩三分地就是她的全部世界。大多数贫民窟的人早已失去希望，光是活着就让他们拼尽全力，她困惑于普通人类的安于现状，又感慨高墙之外光鲜亮丽者的蠢笨，却对此无可奈何。对于当时的帕尔瓦蒂来说，那根本算不上生活，只能说是活着，不过是由果腹和恐惧构成的活着。她也成为了埋葬在泥潭中的金子，无处放射她的光亮。\n而这一切都在她决定建立帮派时迎来转机，并非是想成为什么善人，帕瓦只是觉得或许自己可以带着这些人走一段路，至少让他们不用再为生存发愁。想在贫民窟拥有稳定的食物来源并不容易，而帕尔瓦蒂仅仅靠着两份协议就轻易解决了这个问题。在她看来，万般难事都有解决的方法，只是极少有人能够全面地看待问题以及问题之外的部分。\n事实证明，帕尔瓦蒂的智慧确实帮助曼陀罗帮——这支由一无所有的贫民组成的帮派走到了从未想象过的高度。",
		organization = "弥楼衍",
		heart_chain4 = "关于这一点，帕尔瓦蒂似乎从不与人提及，这是在多年前习惯的衍生。在夏什瓦特的贫民窟中，这些小小的零食是比货币更有价值的硬通货。帕尔瓦蒂完全能够理解，虽然时间已经过去许久，但那时发生的一切依旧历历在目。当帕尔瓦蒂第一次将巧克力棒塞进嘴里时，她像饿了许久的仓鼠一样将那些零食一扫而光。也自那天起，她爱上了巧克力棒微苦回甘的味道。不知道是确实合帕尔瓦蒂的口味，还是她真的从中品出了些生活的酸涩，像是吃下巧克力的原料一样。\n总之，你几乎能在弥楼衍的任何地方找到装着巧克力棒的盒子，而未经许可偷拿的行为，是帕尔瓦蒂的「绝对逆鳞」。不过这并不代表她不愿分享，恰恰相反，当地福利院的孩子们每周都会收到匿名寄来的满满一箱巧克力棒，虽然本人很直接地否认了。\n或许对于她来说，这些巧克力口味的饼干棒就是她活着的证明，她将自己的人性寄托在小小的巧克力棒上，是逃避，亦是赎罪。",
		heart_chain3 = "帕尔瓦蒂刚见到梵天的时候，就见识到了她最为恐怖的一面。彼时的她早已经精疲力尽，只是凭着本能在求生，甚至忘记了自己最大的依赖。只是在灾祸面前，智慧显得如此渺小。就在几近放弃的瞬间，帕尔瓦蒂感到某种与自己「类似」的存在，但又与自己不同，她拥有远远超越自己的力量，其娇小身材与严肃的面容形成了强烈的反差。这是她第一次感受到了完全不同的强大，凌驾于一切的强大，单纯无比的强大。帕尔瓦蒂永远无法忘记那一天，那是她重新认识自己的一天。\n在日后的接触中，帕尔瓦蒂逐渐认同了梵天的神国计划，她也从神国计划中找寻到了生存的意义。对于帕尔瓦蒂来说，梵天的身上有着难以言说的熟悉感，虽然二人从未深入地聊过彼此的过去，但帕尔瓦蒂看得出来，二人似乎有着相似的悲哀。",
		heart_chain5 = "在贫民窟时，帕尔瓦蒂从未奢求过「理想」这种东西。能吃饱，能穿暖，能活着便构成了她的愿望。但她并不甘心于这种苟延残喘的生活，她想要改变这世界设定的规则。\n「人活着，总要向往些什么。」带着这样的想法，帕尔瓦蒂才终于开始寻找自己的愿望。终于，帕尔瓦蒂如愿以偿地建立了帮派，带领着一部分人试图从贫民窟的规则中走出。\n但突如其来的灾难毁掉了这一切，帕尔瓦蒂从未想过，失去一切的代价之重已经到达了让她难以承受的地步。甚至每每回想起来，都会让她感到窒息般的疼痛，强烈的情绪与无法触及的愿望逐渐让她消沉下去。她并非第一次面对死亡和失去一切，但在那个雨夜，帕尔瓦蒂才真正理解了「向往」二字。她想要挽回自己失去的一切，唯有奇迹才能创造奇迹。所以当梵天带着那个近乎不可能的计划出现在帕尔瓦蒂面前的时候，她毫不犹豫地选择了加入。\n帕尔瓦蒂一直都知道自己并无特殊，她只是一个徘徊在过去，久久不愿离开的可怜人。",
		hero_id = {
			1089
		},
		gift_like_id1 = {
			50053
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {},
		super_plot_id = {}
	},
	[1093] = {
		birthday = "2月21日",
		height = "167cm",
		id = 1093,
		name = "国常立",
		weight = "57kg",
		heart_chain1 = "隶属于雉小队的修正者国常立，擅长利用类似潜行者的巧妙身法进行战斗，目前主要负责各类潜行，探查类的工作。然而平时的国常立也像是潜行者一样，大部分时候都是神出鬼没的，要是想找她只能选择去各大祭典碰碰运气。据说这也是她以前在笹波的习惯，总是趁着夜幕降临后，辗转在各大祭典间，逍遥生活。\n在她还是自由行动的修正者时，奥丁就认识她了，并且一度因为她强大的实力提出加入深空之眼的邀请。不过习惯了自由生活的国常立没有同意，倒是相同的爱好让这两人成了趣味相投的朋友。",
		plot_tip = "有机会的话，真想让管理员陪我逛逛祭典呢。看看烟花，打打木靶，有吃的喝的，还有姐姐我……别这么震惊嘛，开玩笑的~",
		super_plot_tip = "欸，姐姐的心思？管理员想知道的话，就靠近我一点吧~",
		like = "逛祭典，捉弄后辈",
		plot_tip_picture = "1093",
		cv_zh = "牛奶君",
		cv_ja = "泽城美雪",
		heart_chain2 = "「嗯哼，你想知道姐姐的秘密吗？凑近一点就告诉你哦。」\n国常立让人印象深刻的一点，是额前长到盖住左眼的银白色刘海，甚至已经到了不得不担心这是否会影响视线的程度。不过本人似乎并不在意这一点，有人问起也只是故作神秘。不过从隐科组的记载里还是能多少了解到一些当年发生的事：\n国常立在某次讨伐笹波区视骸的过程中，因为对手的实力强大，大意受了重伤，被随后赶到的月读紧急带回了深空之眼抢救。面对国常立严重的伤势，医疗组的成员虽然勉强保住她的性命，但国常立却因此失去了自己的左眼。在奥丁的指示下，隐科组用一颗珍贵的核心晶体替国常立制作了一只义眼。那之后国常立就留长了头发，以遮盖起义眼的存在，不过得益于这颗义眼的特性，国常立的感知能力也增强到甚至可以不用睁眼就判断出对手的行动。\n也因为这次事件，国常立怀着对月读的感激之情答应了奥丁的邀请，并被安排加入了月读所在的雉小队。",
		organization = "深空之眼",
		heart_chain4 = "鲜有人知的一件事是：那次战斗中国常立受到的伤并没有根治，那只强大视骸的侵蚀力超出了可以清除的范畴，隐科组的手段只能够勉强将这股侵蚀力压制在可控的范围内。并且因为这种压制力无法长久维持，国常立需要定时服用抑制药，用以防止侵蚀力在体内的再度爆发导致身体组织被破坏。\n不过，由于尚没能解明那只视骸的真貌，也就无法根据它的侵蚀特性去调整药剂。想要抑止侵蚀就只能用更强的药力来压制，这导致抑制药在挽救国常立生命的同时也是攻伐之剂，药效的副作用会让国常立感到痛苦万分。为了不让小队成员担心，国常立每次都会躲起来偷偷地服药，这或许也属于是她不可言说的秘密之一。",
		heart_chain3 = "国常立对救过自己一命的月读暗自感激，也希望有机会能偿还这份恩情。加入雉小队后，有了更多共事时间的国常立敏锐地察觉到了月读的心事，但她并没有很快说破，而是在力所能及的范围内给予帮助。偶尔对月读的玩笑打趣总是让月读感到有点无奈，但实际上，这只是国常立希望她不要被自己的心情所困。\n不过小队中的另一人似乎对此颇有怨言，联想到国常立平时的轻浮举止，和刻板认真的丰前坊相处不来也是理所当然的。\n所以国常立每每讲起一些不正经的话语，总会立刻被一道「恶狠狠」的视线盯上。\n「嗨呀，原来丰前坊也在啊。」\n不过国常立似乎反而对此更加来了兴致。",
		heart_chain5 = "对于刚进入深空之眼的后辈修正者来说，大多数人都对前辈帅气战斗的身姿有或多或少的憧憬。国常立的实力也确实是其中的佼佼者，然而当怀着仰慕之情的后辈拜访她的时候，她通常也会负起责任把这份憧憬彻底击碎。轻浮的语气加上随性的举止，对自己认为可爱的后辈甚至会频繁打趣，虽然在本人看来那不过是表达喜欢的一种方式，但这也导致国常立在新人之间风评不佳，但她本人似乎对此并不在意。\n因为曾经差点死去的经历，所以对国常立来说，现在的最重要的事就是在生活中寻找快乐，看到更多，经历更多——而逍遥自在度过的每一天，都算是她「赚到的」。\n「现在，来和姐姐喝一杯吧。」玻璃杯中，印照着她慵懒的目光。",
		hero_id = {
			1093
		},
		gift_like_id1 = {
			50015
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210930101,
			210930201,
			210930301,
			210930401
		},
		super_plot_id = {
			210930105,
			210930106
		}
	},
	[1094] = {
		birthday = "12月3日",
		height = "148cm",
		id = 1094,
		name = "海拉",
		weight = "40kg",
		heart_chain1 = "在海拉的修正者意识觉醒前，也曾经拥有一段身为人类的生活经历。尚还年幼的她被一户富裕人家所收养，在良好的家庭条件下度过了幸福的童年。\n但是美好的生活并没有持续太久，在女主人离世后，养父的性格大变并常常因为生活中的不如意而虐待海拉。一次次的事后忏悔和原谅后，海拉终于绝望了。她诉说了自己的遭遇，并期盼有人能秉持正义，帮助自己脱离这样痛苦的生活。",
		plot_tip = "管理员，那些我想要忘记……却又不想忘记的愿望，可以都说给你听吗？我的黑猫……会是你吗……",
		super_plot_tip = "",
		like = "蝴蝶、洛丽塔服饰",
		plot_tip_picture = "1094",
		cv_zh = "李蝉妃",
		cv_ja = "田村由加莉",
		heart_chain2 = "但是正义没有如愿而来，反而是在偶然间，海拉听见了执法机构迫于养父势力而打算放弃起诉的谈话。不想再回到那个家的海拉只能独自逃出医院，在艾因索菲陷入无助的时候被好心的神父老弗雷收养。\n暂时得到了住所的海拉，也认识了同为被收养的姐姐薇娜。两人一起在神父的葬仪馆担任助手，这份特殊的经历让海拉见识到了人类生命的脆弱，也让她对情感有了新的理解。",
		organization = "深空之眼",
		heart_chain4 = "成为送葬者小队负责人的海拉，主要执行的是消灭伪装成人类的侵蚀种视骸的工作，这是份能让大部分修正者感到迷惘的差事。只有海拉毫不抱怨地完成了，消灭人类和视骸对她来说没有任何区别，她不会感到任何的悲伤或者喜悦，只是完成任务而已。",
		heart_chain3 = "然而作为葬仪人助手的日子却并没有持续很久，多舛的命运再次让海拉失去了容身之所，14岁那年的雨夜，海拉觉醒了修正者的力量。\n也是这时候，她明白了自己并不是人类的事实，并将它作为自己变得漠视人类情感的依据。觉醒了神力的海拉被深空之眼探测装置找到，虽然无意消灭视骸和拯救人类文明，但以此换来一个安稳的居所也并不让她反感。",
		heart_chain5 = "海拉还是会时常想起过去与姐姐在一起的日子，即便生活的条件不怎么好，但温暖和幸福一直都充斥在那间小小的屋子里。只是现在姐姐真的已经离开了她，海拉心中期盼的那种幸福也更愈发显得遥不可及。\n幸运的是，似乎又有一个人能够让自己感受到许久不曾出现的温暖。再次定下约定的现在，似乎能够好好回头看看过去了。",
		hero_id = {
			1094
		},
		gift_like_id1 = {
			50022
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210940101,
			210940201,
			210940301,
			210940401
		},
		super_plot_id = {}
	},
	[1095] = {
		birthday = "1月26日",
		height = "162cm",
		id = 1095,
		name = "托特",
		weight = "47kg",
		heart_chain1 = "托特，前科尔盖安全中心主任，现任重大犯罪对策部特别行动队长。\n然而，大部分人在初次见到这位清秀的少女时，都很难将她与这些头衔联系起来。只要有需要，托特会最大程度收敛自己的真实身份和性格。\n在此之上，她伪装出的虚假性格，则因人因事而异：可爱清纯的，妩媚轻佻的，优雅高洁的，冷酷无情的；善人或是恶徒，羔羊或是屠夫。\n她会凭借自己的判断，「扮演」出最利于推进计划的性格。正因如此，不同的人对她的第一印象各不相同，这更为她在众人眼中的形象增添一层神秘。\n在工作之外的大部分时间里，托特所展现出的形象，是一位气质含蓄内敛的少女。优雅温柔，脸上总是挂着礼貌的微笑——这想必能为她的日常生活提供不少便利。\n至于她内心深处的「真实性格」究竟为何，恐怕连她自己都已分辨不清。\n",
		plot_tip = "最近感觉有些灵感枯竭……管理员，陪我来一场约会怎么样？",
		super_plot_tip = "",
		like = "阅读、看艺术展",
		plot_tip_picture = "1095",
		cv_zh = "云鹤追",
		cv_ja = "立花日菜",
		heart_chain2 = "托特出生于凯米特，因其早年显露出的聪颖天赋，进入墨兰德市福利学校学习。学校对外形象为福利性质的义务教育机构，实则为科尔盖科研中心的预备役培养基地。\n成绩最优异的十几位成员，包括托特在内，进入了「幽灵班」学习。完成学业后，托特也以唯一毕业生的身份顺利进入科尔盖的科研中心，于帕拉凯瑟的指挥下工作。\n她并非从未对帕拉凯瑟的实验项目产生过怀疑，但渴求尊重与认可的心情却将那份疑问压下。\n直到半年后的一次实验中，明知风险的帕拉凯瑟依旧要求托特执行实验，在疑问如气球般膨胀之际，托特觉醒为修正者，保护人类的使命感让这份疑惑转变为了否定。\n她收集了这项实验的所有风险数据向上层报告，使得实验被迅速叫停，但她也就此失去了帕拉凯瑟的信任。\n最终在卡玛乌的主张下，托特调职进入科尔盖信息安全中心。\n托特进入信息安全中心后，帮助科尔盖处理了许多棘手的事件，一路升任至安全中心主任，也借着职权的便利不断收集关于科尔盖、其他修正者阵营以及盖亚世界的信息。\n但坐镇后方总有其局限性，她逐渐产生了前往一线收集第一手情报、接触外部修正者的想法，凭着这段时间在信息安全中心的布局，即便她不继续担任信息安全中心主任，情报与信息也会源源不绝的涌入耳中。\n也是在这段时间，红狐对帕拉凯瑟的行动愈加不放心，希望能够在重大犯罪对策部安排眼线，与卡玛乌进行讨论后，卡玛乌推荐了托特来担当此任。\n红狐与托特说明此事后，两人一拍即合，托特随即加入重大犯罪对策部门，成立重大犯罪部门特别行动队。\n",
		organization = "科尔盖",
		heart_chain4 = "灰塔落成的时候，托特曾答应帕拉凯瑟为她的实验品进行训练，用以检测人造修正者的各项指标，同时也作为科尔盖的人员储备。\n想要成为合格的行动专员，这些人造修正者们必须对战场上的一切可利用的事物都了若指掌。\n偶尔托特在教授时使用了某些譬喻，她的「学员」都会露出难以用他们掌握的常识理解的表情。这时托特通常会拿他们能接触到的东西举例，才勉强得以将教学继续下去。\n「好漂亮……我记得老师讲过这个，说它就像天空的颜色。」\n「老师，『天空』是什么？」\n托特愣了一下，却又不知道怎么回答。她只注意到，学员们浅青的统一制服正是拂晓时天空常有的色彩。\n安静的教室里，只有监测仪器发出周期性的低声嗡鸣，提示托特既不能透露太多，也不能长久地保持沉默。\n「你们总有一天会见到的。天空不远，就和它一样——伸手就能抓到。」托特看向那个玻璃容器，里面的物质也散发着蔚蓝的光。\n「可是……如果太用力的话，它会破掉……还是放在罐子里就好了！」\n托特并不知道该怎么接下那些「生命」的发言，对她来说，这只是工作。课程继续，但来听的学生却越来越少。\n三年之后，灰色的建筑轰然倒塌，托特站在旧址上抬头仰望。天空晦暗无比，从被撕扯开的伤口处透出几缕光来。\n那一小片蔚蓝而致密的天空，至此只存在于托特模糊的梦里。",
		heart_chain3 = "虽然任职于重大犯罪对策部，但整日与情报和罪犯打交道的托特，并不认为这些冰冷的工作该是自己生活的全部。\n业余时间里，托特有阅读的爱好，她所喜好的书目以诗歌和史籍居多。从某种角度上说，这也为她百变的性格提供了诸多可参考的原型。\n作为某个线上读书俱乐部的活跃成员，托特经常组织读书活动。各类艺术展览中，也常有托特的身影。\n她能够敏锐地洞察到俱乐部成员的书评背后隐藏的情绪，以及艺术作品背后所含有的创作者的思考，有时甚至能因此掌握一些不为人知的情报。\n最初，她是出于任务需要，才开始阅读和逛艺术展。而如今，这些曾被她视为无聊的任务目标的东西，已成为她不可割舍的爱好。\n「等什么时候我不干了，可能会住到欧莫菲斯去吧。可惜啊，现在还不行~」",
		heart_chain5 = "托特曾经在一位名为诺尔薇的神秘女性介绍下，以笔友身份结识了一名特殊的合作对象，即便是对托特来说，对方也是一个很奇妙的人。\n这位合作对象掌握着即便是在科尔盖任职的托特也未曾知晓的各种机密信息，对各类事情都有着独特的见解。\n一开始，双方的聊天仅仅止于事务性交流，但随着时间变迁，两人交流的内容也逐渐转变，从生活上的琐事到阅读上的感悟，两人也成为了真正意义上的笔友。\n富有智慧的同时却能保持谦逊，成熟老练但却从不虚伪，对于整日生活在算计与阴谋中的托特来说，这个人是她少有愿意信任的人。\n但世事难料，这位笔友在与托特的一次会面后被卷入视骸袭击，在事故中失去了记忆，而托特也因此与其断了联系。\n直到最近——她才终于又收到了那个人的来信，面对着信纸上熟悉的笔记，托特的嘴角掠过一丝若有似无的微笑。\n「这次，我该说好久不见，还是初次见面呢？」",
		hero_id = {
			1095
		},
		gift_like_id1 = {
			50048
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210950101,
			210950102,
			210950103,
			210950104
		},
		super_plot_id = {}
	},
	[1096] = {
		birthday = "10月9日",
		height = "168cm",
		id = 1096,
		name = "赫尔墨斯",
		weight = "56kg",
		heart_chain1 = "超级明星快递员赫尔墨斯，今天也为您服务。\n说到工作，赫尔墨斯在深空之眼当中也算是一个特例。虽然也会帮助进行视骸的清除工作，不过她并没有加入深空之眼，而是在一家名为「奥林匹亚速运」的快递公司工作。身为创办者团队的一员，赫尔墨斯坚持和伙伴们一起，每天都致力于将寄托在包裹上的「希望」送往世界各地。\n聪明可靠，做事认真，再加上阳光爽朗的笑容，赫尔墨斯不管是在公司内部还是客户群里都有着极高的人气。一度被社会评为「光荣劳动模范」之类的候选人，也是奥林匹亚速运公司的年度明星职员。",
		plot_tip = "管理员，要不要体验一下明星快递员的配送呢？嗯？当·然·是，用管理员的身体来体验啦~",
		super_plot_tip = "",
		like = "益智游戏",
		plot_tip_picture = "1096",
		cv_zh = "吱毛",
		cv_ja = "和气杏未",
		heart_chain2 = "说起「奥林匹亚速运」的发展过程，赫尔墨斯大概能喋喋不休地和你说上一天一夜……或许中间还能送几个快件。\n这家新型企业能在数年内打败同行业的竞争对手，一跃成为诺伊汉萨区的物流龙头，同时在多个原质区开设分部，除了投资者的帮助，和公司的信念以及优质的服务也是密不可分的。这也是让赫尔墨斯颇为自豪的一点，每每讲到这里都要挺起胸膛。\n而她本人更是提供优质服务的佼佼者，在腿部装甲的帮助下，赫尔墨斯派送快件的效率在业内是绝对的顶尖水准，若是偶尔在城里遇到突然刮起的旋风，说不定就是你刚好和赫尔墨斯擦肩而过。",
		organization = "奥林匹亚物流",
		heart_chain4 = "「小赫是我们最好的伙伴哦！啊哈哈，不如说，大家能像现在这样一起也是多亏了她呢。」\n在赫尔墨斯的伙伴处，听到了更多关于赫尔墨斯的事迹。据说在当时还未成立快递代取业务的时候，就读于工程大学的社长就已经为赫尔墨斯制造了一套粗糙的腿部辅助装甲，虽然简陋，但能让赫尔墨斯下地行走已经让众人非常欣喜了。可是启动用的高纯度电晶石价格相当昂贵，为此大家一直在瞒着赫尔墨斯偷偷打工赚钱。\n在一次前往销售电晶石的大型黑市时，众人恰巧遇上集装箱倾泻的事故。此时悄悄跟来的赫尔墨斯看到了这一幕，她不顾一切地冲向伙伴们，修正者的意识也在此刻觉醒，以「不可思议」的速度救下了他们。然后这件事却从未听赫尔墨斯本人提过。\n「嗯？这不是理所应当的事嘛，帮助伙伴的时候哪里顾得了那么多嘛！」\n求证的时候，被她这样子爽朗地糊弄了过去。",
		heart_chain3 = "但是谁又能想象这家物流龙头企业的前身，只是一个甚至连企业都算不上的「快递代取」的业务，而彼时的赫尔墨斯，也还并没有觉醒修正者的力量。\n据赫尔墨斯说，在她小时候曾经经历过一次严重的交通事故，导致了双腿残疾，只能依靠轮椅活动。一度对生活失去希望的赫尔墨斯在那时遇到了现在的伙伴们，他们积极地帮助赫尔墨斯走出了事故的阴影，并帮助她打造了最初的腿部装甲，让她再次成功站了起来。\n对于这些无可替代的伙伴们，赫尔墨斯即使在成为修正者后，也没有接受深空之眼的邀请，而是选择继续和已经毕业的伙伴们发展快递业务，直到它得到注资，成为现在的奥林匹亚速运。\n「谢谢你们的邀请，但是抱歉啦，我不想辜负伙伴们的心意~」",
		heart_chain5 = "作为优秀快递员，赫尔墨斯还掌握着许多一般人都不知道的神奇技能，比如说走过一遍的路闭着眼睛都不会走错、记得大街小巷全部的门牌号排列以及对应的商铺，这些技能让她成为了像是活地图一样的存在，若是想找一家店，问赫尔墨斯准没错。\n这不仅和她去过各式各样的地方有关，更因为赫尔墨斯好的出奇的记忆力。不知道是不是因为酷爱益智游戏的缘故，反正空暇的时候见到赫尔墨斯，她总是在对着数独纸算算写写的。按照本人的说法，脑子的速度和奔跑的速度同样重要。\n「你要不要也来试一下，很有趣的！」",
		hero_id = {
			1096
		},
		gift_like_id1 = {
			50023
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210960101,
			210960201,
			210960301,
			210960401
		},
		super_plot_id = {}
	},
	[1097] = {
		birthday = "11月9日",
		height = "139cm",
		id = 1097,
		name = "俄尼里伊",
		weight = "39kg",
		heart_chain1 = "在深空之眼，不少修正者对俄尼里伊的能力抱有好奇心，传闻再严重的失眠症患者也能在她的能力作用下安然入睡。但是俄尼里伊仅仅在受邀维护梦境装置时才会在总部出现，届时想要睡个好梦的修正者们都不会放弃这个机会。\n不过，最期待俄尼里伊到来的并不是那些想要偷懒的修正者，反而是一向以工作狂著称的休。毕竟即便是休那种因为大量工作积压和长期饮用咖啡而导致的严重失眠症，也能在俄尼里伊的能力下奇迹般地得到缓解。",
		plot_tip = "大人的梦，是什么颜色呢？",
		super_plot_tip = "",
		like = "抱枕、睡觉",
		plot_tip_picture = "1097",
		cv_zh = "闲踏梧桐",
		cv_ja = "长绳麻理亚",
		heart_chain2 = "俄尼里伊的能力在她诞生之初闹过不少麻烦——在欧莫菲斯曾经有过这样一个怪谈：很多人会在毫无困意的情况下忽然睡着，睡醒后说自己做了一个古怪的梦，在梦中有一个可爱的小孩缠着他们玩捉迷藏。\n哈迪斯正是因为这样诡异的都市传说注意到了俄尼里伊的存在，她将俄尼里伊带回了缪斯协会，经过研究，她发现俄尼里伊的神力会使她在陷入沉睡时不自觉地将周围人拉入她的梦境。",
		organization = "缪斯协会",
		heart_chain4 = "在缪斯协会的日子里，俄尼里伊耳濡目染，接触了一些艺术基础，而后迅速展现出了极强的艺术天赋。她后来凭借一作《白夜伊梦》入选千星学院进行学习，一举获得「神童」的称号，在欧莫菲斯轰动一时。不过或许是没法振作精神去练习，加上本身也对绘画没有强烈的热爱，入学后的俄尼里伊再没有佳作问世，甚至连基本的课堂作业也不堪入目。\n她将绘图看作是梦境的转述，而其中的内容只需要达意即可。当她的画作不再精彩了，或许也是因为她已经很久没做过让自己流连忘返的美梦了。\n这番表现让不少人以为她是凭着哈迪斯的首席议员关系入学的，不过缪斯协会的人对这些言论不加理会。",
		heart_chain3 = "哈迪斯尝试过主动被俄尼里伊带入梦境世界，她在醒来后说，俄尼里伊在梦境中拥有绝对的力量，并且可以将部分梦境里发生的事以一种微妙的形式转化为真实，只不过这能力还很微弱。\n虽然这孩子的能力非常危险，但好在她本身性格乖巧，乖巧到对哈迪斯几乎言听计从，所以哈迪斯就将她暂时收留在缪斯协会，交由「明塔」和「琉刻」照顾。\n这是无奈之举，因为身为傀儡人偶的「明塔」和「琉刻」不会被俄尼里伊的梦境催眠，整个协会只有她们能当这孩子的保姆。不过可喜的是，俄尼里伊在哈迪斯的收留下不再引发「群梦」事件，同时也渐渐学会了控制她自己的能力。",
		heart_chain5 = "闲暇时候，又恰巧不在睡觉的俄尼里伊会帮忙招待缪斯协会的考证人员，据说她的发证率是最高的。\n不过这种情况是极为少见，大多数时候俄尼里伊都只是躺在自己房间的床上睡觉。在她迷幻的梦中世界里，牛角门飞出真实之梦，象牙门飞出虚无之梦，虚构的原野外是无尽璀璨的虚空，而俄尼里伊在快乐地追逐着小困。\n「醒了，但是又困了……呼啊……这次会做什么样的梦呢？……zzzzz」",
		hero_id = {
			1097,
			1197
		},
		gift_like_id1 = {
			50021
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			210970101,
			210970102,
			210970103,
			210970104
		},
		super_plot_id = {}
	},
	[1099] = {
		birthday = "9月10日",
		height = "170cm",
		id = 1099,
		name = "月读",
		weight = "58kg",
		heart_chain1 = "月读，雉小队的队长，在深空之眼中也是相当优秀的修正者，不论是单独作战还是带领小队期间，只要是月读负责的任务，都有着惊人的完成率。强大的实力来源于月读对自己的严格要求，以及在旁人看来严苛到过分的训练。若是不在任务期间，你几乎只有在一个地方才能见到她——训练室，即使是夜深人静的时候，她也似乎不知疲倦般一遍又一遍地练习着自己的剑术。\n平时的月读就像凛冽的寒月一般，不怎么表露言辞，散发着生人勿近的气息。大多数的时候她都只是不发一语地忙于任务或者训练，然而敏锐的人会察觉到，她似乎只是想通过忙碌，让自己忘记什么事情。",
		plot_tip = "还记得我们在蛇家一同经历的作战吗？那次之后，震离似乎出了问题……管理员空闲的时候可以来一趟训练场吗？我随时都在。",
		super_plot_tip = "管理员，欢迎来到笹波。有兴趣体验一下笹波两大名产——剑道和温泉吗？",
		like = "照顾植物、下棋",
		plot_tip_picture = "1099",
		cv_zh = "蟲蟲",
		cv_ja = "石川由依",
		heart_chain2 = "据说在月读还没加入深空之眼前，一直生活在笹波区的某处，但却少有人听她提起自己的过往。即便是同队的国常立与丰前坊，也对此完全没有耳闻，只是偶尔会见到那个坚强可靠的队长看向不知何方的天空，眼神中流露出一丝转瞬即逝的迷惘。\n「她在找一个人。」\n虽然不知道奥丁醉醺醺的话语有几分可信度，但月读一些行为似乎也印证着这一说法，然而具体如何，或许也只有月读自己最清楚。\n她早已不记得是何时来到深空之眼的，但是为何来到这里的原因，她却不曾忘记。看向照片中的自己，以及那个站在背后的身影，月读明白，自己还不能停下前进的脚步。",
		organization = "深空之眼",
		heart_chain4 = "「我不会让她成为下一个我。」\n对于自己收下的弟子丰前坊，最开始月读只是抱着想要引导的态度，在认可了丰前坊的剑心之后，才决定帮助她走出阴霾。随后的几年中，月读极尽所能地用心教导丰前坊。而丰前坊也认定了月读这位师父，并且对她的感激之情日益增加，认真地完成每一个要求，以图能报答月读的这份恩情。\n但在发现了丰前坊对自己的信赖后，月读产生了不安与动摇。她在害怕这份羁绊与信任，她害怕有一天弟子会重蹈自己的覆辙，被人心所困而陷入无尽的迷茫与伤痛当中，这也正是月读心魔的真相。她的追寻之路，大概也是自己的救赎之路。",
		heart_chain3 = "然而即便已经过去许久，关于月读想要寻找的人依旧没有任何线索。只是偶尔能听休提起，月读似乎又独自回了一趟笹波，站在三人的「家」前，往日的生活片段不断浮现，随后又宛若泡影般在眨眼间消散。再没有昔日的热闹温馨，现在被冰冷气息充斥的这里，只是一具空壳罢了。「家」如是，月读亦是如此。\n家人的离开，是不告而别，而月读将所有的错误都归结在了自己的身上，自然地想要承担起全部责任，却不曾想引发了更大的矛盾。为此，月读陷入了更深的自责之中，她把一切都埋藏在心里，不再与人提起。然而即便表现得再如何冷静，她的压抑与伤痛并不会因为沉默而减少半分。",
		heart_chain5 = "师父，队友，伙伴……月读的身份在不断的增加，这代表着与她牵连的羁绊也越来越多，在意识到这一点后，月读陷入了更深的迷惘中。她并不是冷血之人，然而心中的阴影让她无法接受再有其他人因为自己的过错而离开，最好的办法就是在那一天到来之前，先由自己斩断这份牵绊。\n可另一方面来说，月读在他人看来，是优秀的队长、严格的师父、可靠的队友……她也承载着无数其他人的信赖。月读重视每一个伙伴，自然也不想轻易就辜负了他们的期待。或许关于「心」的答案，她还要找上很久。\n「我并非不再迷茫……」",
		hero_id = {
			1099,
			1199
		},
		gift_like_id1 = {
			50016
		},
		plot_title = {
			"剧情01",
			"剧情02",
			"剧情03",
			"剧情04"
		},
		plot_id = {
			211990101,
			211990102,
			211990103,
			211990104
		},
		super_plot_id = {
			211990105,
			211990106
		}
	},
	get_id_list_by_hero_id = {
		[1199] = {
			1099
		},
		[1099] = {
			1099
		},
		[1197] = {
			1097
		},
		[1097] = {
			1097
		},
		[1096] = {
			1096
		},
		[1095] = {
			1095
		},
		[1094] = {
			1094
		},
		[1093] = {
			1093
		},
		[1089] = {
			1089
		},
		[1085] = {
			1085
		},
		[1284] = {
			1084
		},
		[1184] = {
			1084
		},
		[1084] = {
			1084
		},
		[1081] = {
			1081
		},
		[1080] = {
			1080
		},
		[1076] = {
			1076
		},
		[1075] = {
			1075
		},
		[1074] = {
			1074
		},
		[1073] = {
			1073
		},
		[1072] = {
			1072
		},
		[1071] = {
			1071
		},
		[1070] = {
			1070
		},
		[1068] = {
			1068
		},
		[1067] = {
			1067
		},
		[1066] = {
			1066
		},
		[1061] = {
			1061
		},
		[1060] = {
			1060
		},
		[1059] = {
			1059
		},
		[1158] = {
			1058
		},
		[1058] = {
			1058
		},
		[1156] = {
			1056
		},
		[1056] = {
			1056
		},
		[1055] = {
			1055
		},
		[1052] = {
			1052
		},
		[1150] = {
			1050
		},
		[1050] = {
			1050
		},
		[1049] = {
			1049
		},
		[1248] = {
			1048
		},
		[1048] = {
			1048
		},
		[1148] = {
			1048
		},
		[1042] = {
			1042
		},
		[1041] = {
			1041
		},
		[1139] = {
			1039
		},
		[1039] = {
			1039
		},
		[1138] = {
			1038
		},
		[1038] = {
			1038
		},
		[1037] = {
			1037
		},
		[1035] = {
			1035
		},
		[1034] = {
			1034
		},
		[1133] = {
			1033
		},
		[1033] = {
			1033
		},
		[1132] = {
			1032
		},
		[1032] = {
			1032
		},
		[1028] = {
			1028
		},
		[1127] = {
			1027
		},
		[1027] = {
			1027
		},
		[1026] = {
			1026
		},
		[1024] = {
			1024
		},
		[1022] = {
			1022
		},
		[1021] = {
			1021
		},
		[1020] = {
			1020
		},
		[1119] = {
			1019
		},
		[1019] = {
			1019
		},
		[1017] = {
			1017
		},
		[1016] = {
			1016
		},
		[1015] = {
			1015
		},
		[1013] = {
			1013
		},
		[1012] = {
			1012
		},
		[1211] = {
			1011
		},
		[1111] = {
			1011
		},
		[1011] = {
			1011
		}
	},
	all = {
		1011,
		1012,
		1013,
		1015,
		1016,
		1017,
		1019,
		1020,
		1021,
		1022,
		1024,
		1026,
		1027,
		1028,
		1032,
		1033,
		1034,
		1035,
		1037,
		1038,
		1039,
		1041,
		1042,
		1048,
		1049,
		1050,
		1052,
		1055,
		1056,
		1058,
		1059,
		1060,
		1061,
		1066,
		1067,
		1068,
		1070,
		1071,
		1072,
		1073,
		1074,
		1075,
		1076,
		1080,
		1081,
		1084,
		1085,
		1089,
		1093,
		1094,
		1095,
		1096,
		1097,
		1099
	}
}
