return {
	[1001] = {
		heart_damon_name = "心魔·太一,心魔·玄机,心魔·澄心",
		id = 1001,
		activity_id = {
			303501
		},
		stage_id = {
			{
				1,
				{
					3090761,
					3090611,
					3090751
				}
			},
			{
				2,
				{
					3090762,
					3090612,
					3090752
				}
			}
		},
		heart_damon_id = {
			5076,
			5061,
			5075
		},
		trial_hero = {
			308107602,
			308106101,
			3081075
		}
	},
	[1002] = {
		heart_damon_name = "心魔·狂狮,心魔·流萤岚雾,心魔·觅影",
		id = 1002,
		activity_id = {
			313501
		},
		stage_id = {
			{
				1,
				{
					3090151,
					3091191,
					3090931
				}
			},
			{
				2,
				{
					3090152,
					3091192,
					3090932
				}
			}
		},
		heart_damon_id = {
			5015,
			5119,
			5093
		},
		trial_hero = {
			3081015,
			3081119,
			3081093
		}
	},
	[1003] = {
		heart_damon_name = "心魔·九司,心魔·澄心,心魔·青君",
		id = 1003,
		activity_id = {
			313502
		},
		stage_id = {
			{
				1,
				{
					3090601,
					3090751,
					3090711
				}
			},
			{
				2,
				{
					3090602,
					3090752,
					3090712
				}
			}
		},
		heart_damon_id = {
			5060,
			5075,
			5071
		},
		trial_hero = {
			3081060,
			3081075,
			3081071
		}
	},
	get_id_list_by_activity_id = {
		[313502] = {
			1003
		},
		[313501] = {
			1002
		},
		[303501] = {
			1001
		}
	},
	all = {
		1001,
		1002,
		1003
	}
}
