return {
	[1721401] = {
		main_activity_id = 172141,
		int = 1721401,
		clue_desc = "有什么想要的礼物？听说你最近\n去了虚恒，不如为我带尊玉京的灯影人偶吧。",
		area_type = 0
	},
	[1721402] = {
		main_activity_id = 172141,
		int = 1721402,
		clue_desc = "老师说，乌的术法已然大体学\n成，所以乌就决定下山历练啦！",
		area_type = 0
	},
	[1721403] = {
		main_activity_id = 172141,
		int = 1721403,
		clue_desc = "心中自有盛景，我已然在路上。",
		area_type = 0
	},
	[19226101] = {
		main_activity_id = 192261,
		int = 19226101,
		clue_desc = "身处任何一条廊道都不能沿着离开\n鸦家宅院的方向前进。",
		area_type = 2
	},
	[19226102] = {
		main_activity_id = 192261,
		int = 19226102,
		clue_desc = "任务完成前所有人不能离开鸦家宅院。",
		area_type = 2
	},
	[19226103] = {
		main_activity_id = 192261,
		int = 19226103,
		clue_desc = "不要相信任何一个鸦家侍从，\n不能让任何一名鸦家侍从离开宅院。",
		area_type = 1
	},
	[19226104] = {
		main_activity_id = 192261,
		int = 19226104,
		clue_desc = "鸦神已死，撤销支援申请。",
		area_type = 1
	},
	[19226105] = {
		main_activity_id = 192261,
		int = 19226105,
		clue_desc = "如遇到其他执行任务的人，\n务必确认彼此都了解以上指示。",
		area_type = 1
	},
	[2221401] = {
		main_activity_id = 222141,
		int = 2221401,
		clue_desc = "「紧急联络：笹波原质区忽然从光轨网络上消失，原因不明！」",
		area_type = 0
	},
	[2221402] = {
		main_activity_id = 222141,
		int = 2221402,
		clue_desc = "我的心道……又是什么呢？",
		area_type = 0
	},
	[2221403] = {
		main_activity_id = 222141,
		int = 2221403,
		clue_desc = "「心境澄明，剑随意动。」",
		area_type = 0
	},
	[2221404] = {
		main_activity_id = 222141,
		int = 2221404,
		clue_desc = "「我还从未拔出过『樱切』。每次碰到它的刀鞘，我总会有种奇特的预感……」",
		area_type = 0
	},
	[2822601] = {
		main_activity_id = 282261,
		int = 2822601,
		clue_desc = "加尔北部帮派「午夜荆棘」，吸纳其他帮派\n残余成员壮大，现已成为强大的势力。",
		area_type = 2
	},
	[2822602] = {
		main_activity_id = 282261,
		int = 2822602,
		clue_desc = "「弥楼衍」维系着加尔当地脆弱的平衡，但这平\n衡对于那些豺狼来说是必须除掉的阻碍……",
		area_type = 2
	},
	[2822603] = {
		main_activity_id = 282261,
		int = 2822603,
		clue_desc = "生命科学领域龙头企业「生命科技」，坐拥\n庞大的资本和势力，据传涉嫌违禁研究。",
		area_type = 1
	},
	[2822604] = {
		main_activity_id = 282261,
		int = 2822604,
		clue_desc = "「无限力量」起家于热门格斗赛事，以安保为\n名发展了大量重工厂与武装力量。",
		area_type = 1
	},
	[2822605] = {
		main_activity_id = 282261,
		int = 2822605,
		clue_desc = "加尔西部大帮派「燃烧疤痕」，其首领渴\n望着混乱，扩张的武备是他野心的体现。",
		area_type = 1
	},
	[3021401] = {
		main_activity_id = 302141,
		int = 3021401,
		clue_desc = "乌云笼罩天空，有人正期盼着这场暴雨降临。",
		area_type = 0
	},
	[3021402] = {
		main_activity_id = 302141,
		int = 3021402,
		clue_desc = "计划即将推行，有人对此持有不同意见。",
		area_type = 0
	},
	[3021403] = {
		main_activity_id = 302141,
		int = 3021403,
		clue_desc = "强压之下，有人选择坚守自己相信的「正确」。",
		area_type = 0
	},
	[3221411] = {
		main_activity_id = 322141,
		int = 3221411,
		clue_desc = "来到这里，我是陪管……一位像我哥哥一样的人一起过来的。他现在的可能正在面对一场或许会毁掉这座城市的巨大危机。",
		area_type = 0
	},
	[3221412] = {
		main_activity_id = 322141,
		int = 3221412,
		clue_desc = "我的另一位朋友，她在很长一段时间里都一直和我生活在一起，但现在却为了保护我被坏人追杀不知踪迹。",
		area_type = 0
	},
	[3221413] = {
		main_activity_id = 322141,
		int = 3221413,
		clue_desc = "平时我一直在受他们照顾，没有他们的时候，我很多事都做不到……",
		area_type = 0
	},
	[3221414] = {
		main_activity_id = 322141,
		int = 3221414,
		clue_desc = "现在他们都不在我边上，其实我很害怕，也很自责。如果自己更有用一点，说不定就不用和他们分开。",
		area_type = 0
	},
	[3221415] = {
		main_activity_id = 322141,
		int = 3221415,
		clue_desc = "我不想再给他们添麻烦，只要能在他们身后帮到一点小忙，我就很满足了。",
		area_type = 0
	},
	[3322601] = {
		main_activity_id = 332261,
		int = 3322601,
		clue_desc = "荒神是杀不死的，它们本质上就是一堆「神谕细胞」。",
		area_type = 1
	},
	[3322602] = {
		main_activity_id = 332261,
		int = 3322602,
		clue_desc = "「神谕细胞」这种「生物」能够吞噬几乎所有东西，不断变异，不断成长。",
		area_type = 1
	},
	[3322603] = {
		main_activity_id = 332261,
		int = 3322603,
		clue_desc = "「变异」，一些较为强大的荒神会有不同的特殊能力。",
		area_type = 1
	},
	[3322604] = {
		main_activity_id = 332261,
		int = 3322604,
		clue_desc = "荒神是神谕细胞结合成的，对它造成足够的破坏，就会产生结合崩坏。",
		area_type = 2
	},
	[3322605] = {
		main_activity_id = 332261,
		int = 3322605,
		clue_desc = "操作神机的人也被称为「噬神者」。",
		area_type = 2
	},
	get_id_list_by_main_activity_id = {
		[332261] = {
			3322601,
			3322602,
			3322603,
			3322604,
			3322605
		},
		[322141] = {
			3221411,
			3221412,
			3221413,
			3221414,
			3221415
		},
		[302141] = {
			3021401,
			3021402,
			3021403
		},
		[282261] = {
			2822601,
			2822602,
			2822603,
			2822604,
			2822605
		},
		[222141] = {
			2221401,
			2221402,
			2221403,
			2221404
		},
		[192261] = {
			19226101,
			19226102,
			19226103,
			19226104,
			19226105
		},
		[172141] = {
			1721401,
			1721402,
			1721403
		}
	},
	all = {
		1721401,
		1721402,
		1721403,
		19226101,
		19226102,
		19226103,
		19226104,
		19226105,
		2221401,
		2221402,
		2221403,
		2221404,
		2822601,
		2822602,
		2822603,
		2822604,
		2822605,
		3021401,
		3021402,
		3021403,
		3221411,
		3221412,
		3221413,
		3221414,
		3221415,
		3322601,
		3322602,
		3322603,
		3322604,
		3322605
	}
}
