return {
	[1001] = {
		unlock_by_time = "",
		name = "盖亚开发者的手记（一）",
		archive_id = 1001,
		archive_icon = "TextureConfig/MardukUI/Marduk_bg_0024",
		desc = "时间不多了，我们尝试的次数有限……\n\n我们决定相信自己的成员。大家都是来自世界各地的精英，各有想法很正常，不如放手一试。我们将资源限制通通解除，并为志愿者们开放了最高权限。希望他们会在我们设计的乐园里度过快乐的人生。\n\n但是，我们的新世界十分钟就结束了。\n\n「高度自由使人们的欲望无限膨胀——权限被滥用，物理引擎参数被肆意调整，人们为定制新世界而争得面红耳赤，随着粗俗的争吵声冲破天际，世界开始变形扭曲，急速坍塌、收缩，最后彻底分崩瓦解……」\n\n我们吸取了教训。第二次，我们没有动任何生态相关的参数，并关闭了所有特殊权限，我们解除了人类的寿命限制，财富可以慢慢创造，大家一起劳动，这次一定行……希望如此……\n\n我们的新世界还是没有撑下来。\n\n「人们都不想劳动，如同巨婴般等待社会的供养。劳动被众人耻笑，道德和法律因寿命的永恒荡然无存，文明不断退化，人们变成了野兽……」\n",
		tag_id = 1,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 5060104,
		chapter_id = {
			6010110,
			6010111
		}
	},
	[1002] = {
		unlock_by_time = "",
		name = "盖亚开发者的手记（二）",
		archive_id = 1002,
		archive_icon = "TextureConfig/MardukUI/Marduk_bg_0024",
		desc = "我们为前两次失败做了详尽的总结。这次我们除了将所有指数进行了微末调整，系统初始表现近乎与原世界基本一致，我们准备好了。\n\n「运行初期很顺利，但设想中的『微调』却超出了盖亚系统的负荷，基于地球模型建立的盖亚系统，无法承载如此庞大的数据，世界正在崩溃……」\n\n下次的重点是求稳……留给我们的时间不多了，超负荷工作节奏让我们的免疫力急速下降，强烈的辐射正在损害我们的身体，但为了人类的未来，我们不能轻言放弃。\n\n第四次，我们优化了盖亚系统数据库，现在世界的稳定程度被我们用「偏移率」来观察，在正负2%内，我们就有信心平稳运行。\n\n「系统没有崩溃，人们得以安稳地生活在盖亚世界里，社会如我们构想般有序发展。但好景不长，携带记忆重生的人们，不甘服从盖亚法则下的统治，时日翻篇，混乱开始大肆蔓延——这不是我们想要的未来。」\n\n部分研究人员退出了，原计划因人力不足被推翻。顾不上人道主义了……\n\n第五次，我们格式化了志愿者的记忆，并让大部分人直接遗忘曾经录入盖亚的记忆，我已经别无选择……\n\n「观察期结束，系统运行平稳，偏移率也被控制在1%内，这让我们可以更大胆地做一些调整。我们成功将盖亚世界打造成末日避难所，政府也通过多次测试后定下最终议案，移民盖亚计划将于下周推行。」\n\n最后一周里，再优化下依托比尔轴和重启的保险吧，虽然我觉得用上的可能性很低。\n\n政府颁布了特殊许可，允许我们保留记忆地进入盖亚世界，这是我们作为盖亚开发者的特殊荣誉。但是，我估计撑不到那一天了……\n\n最后检查了一遍系统，尽管有些小问题，但看起来是今年大批量意识转移造成的，盖亚应该能自己解决。\n\n为了系统安全，除了他们没人能在内部插手盖亚运行。虽然有些担忧，但可以理解政府的考虑。况且代号「修正者」的补丁研发超乎预期，即使在外部操作，也不一定有如今的盖亚系统处理得妥当。\n\n可以放心地离开了……\n",
		tag_id = 1,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 5060107,
		chapter_id = {
			6010110,
			6010111
		}
	},
	[1003] = {
		unlock_by_time = "",
		name = "科尔盖档案：马尔杜克",
		archive_id = 1003,
		archive_icon = "TextureConfig/MardukUI/Marduk_bg_0024",
		desc = "姓名：马尔杜克\n职级：上校\n年龄：58岁\n身高：182cm\n体重：85kg\n\n<b><size=34>简历</size></b>\n科尔盖重大犯罪对策部总负责人，有丰富作战经验，任职期间科尔盖辖区犯罪率同比下降40%。\n\n<b>培训经历</b>\n2267-2270 科尔盖直属陆地治安队\n2271-2275 科尔盖重大犯罪对策部行动小队\n2275-2296 科尔盖重大犯罪对策部特别行动组\n\n<b>相关经验</b>\n2275年「雷闪行动」：在艾因索菲的肃清行动中，单人逮捕恶性武装团体首领，职级晋升为中尉。\n\n2287年「白色恐怖：0927」：在追查恫吓案「白色恐怖」过程中，迅速掌握了恐怖组织「0927」的关键线索，阻止了其轰炸西岸核心城的计划。随后马尔杜克与其小队将「0927」组织成员一网打尽，职级晋升为上尉。\n\n2287年「灭鹫计划」：科尔盖剿灭盘踞约库尔黑恶势力「鹫」的过程中，数支行动小队落入包围，伤亡惨重。马尔杜克主动申请突围战，并成功歼灭敌方指挥官，职级晋升为中校。\n\n2289年「剿灭走私网」：2289年开始与同队成员「胡狼」潜伏约库尔，调查跨原质区重大光轨走私违禁品案件，于2290年掌握关键证据后成功捉拿幕后主使，职级晋升为上校，同年成为科尔盖重大犯罪对策部管理者。\n\n2296年「▉▉▉▉」：马尔杜克率领对策部小队前往「▉▉▉」完成▉▉▉驻守任务。在任务中遭遇▉▉▉袭击，小队成员▉▉▉▉，马尔杜克行踪▉▉。\n\n————————————机密档案————————————\n\n                              权限不足，已禁止访问内容\n",
		tag_id = 2,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 5060113,
		chapter_id = {
			6010110,
			6010111
		}
	},
	[1004] = {
		unlock_by_time = "",
		name = "暗金属",
		archive_id = 1004,
		archive_icon = "TextureConfig/MardukUI/Marduk_bg_0024",
		desc = "迷铁之家的伊森在斯皮尔特工厂做安保时，私下偷盗了大量的智械部件及相关技术资料，并在行动时偶然发现了斯皮尔特技术部门隐藏的一份军用智械设计稿。\n\n这种军用智械在设计之初沿用了新型动力结构，并在制造过程中加入了最先进的人工智能技术，能够轻松应对各种复杂战况。其机动力已突破现有军用智械的数值天花板，军方仰仗一台的威力，即可主宰战场。\n\n智械设计的需求方案是科尔盖高层提出的，他们声称这台智械将被用作“必要时期的和平手段”。但是，斯皮尔特的技术人员在开发过程中，发现其应用标准已远超人类武器使用范畴，斯皮尔特高层心照不宣地雪藏了这份技术文档。\n\n事实上，这正是科尔盖制造的——对抗视骸的专用智械。然而产品样机交付后，科尔盖的技术部门经测试发现，完全依靠代码运行的智械极易被视骸侵蚀，遭受侵蚀后的智械将大概率变得狂躁且不可控制，甚至攻击人类。\n\n科尔盖迅速叫停了这项研究，销毁了原型机，并封存了相关资料。为降低后续智械受视骸侵染的概率，科尔盖还通过颁布技术限制法令的方式，迫使斯皮尔特工业修改生产线。后来，科尔盖发现只有持有完整人格意识的修正者，才能与视骸进行稳定的对抗，故而转向推行灰塔计划——尝试生产人造修正者。而那批拥有惊人破坏力潜能的半成品智械，渐渐被遗忘在斯皮尔特工厂的一角。\n\n但是，意外获得设计稿的伊森并不知晓这段隐秘而危险的历史，他为军用智械惊人的威力深深震撼，为再现这个奇迹，他利用先前在斯皮尔特工厂内劫掠到的智械部件，参考技术资料拼造了一台巨型智械，并沿用技术文档的名称将其命名为【暗金属】……\n",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 5060116,
		chapter_id = {
			6010110,
			6010111
		}
	},
	[1011301] = {
		unlock_by_time = "",
		name = "天通引擎",
		archive_id = 1011301,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_2001",
		desc = "虚恒作为盖亚世界生成的第一个原质区，蕴含丰富矿产，拥有高超的工业发展水平，为科尔盖的光轨设施建设提供了大量的资源支持。\n\n然而，因纪元重启，部分物理系数生成错误，虚恒地底深处生成了一种极不稳定的反重力矿物——「云歌石」。\n\n随着矿石能源产业规模的扩大，密集的工程活动让虚恒地表松动。潜藏于地底深处的「云歌石」逐渐暴露在外，不受控地向外释放能量。\n\n2278年，虚恒经历「云歌之变」，浅表岩层持续性大范围崩裂，形成四座飘浮于空的岛屿。虚恒的发展因大地的撕裂而停滞，无数家庭支离破碎。\n\n为终结云歌之变，四方院的「执明」与「烛」在虚恒上空建造了巨型重力稳定装置——「天通引擎」。\n\n「天通引擎」生成的广域能量场能够稳定「云歌石」的重力系数，为虚恒在五岛之上重建城市提供了最基础的保障。\n",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 1011301,
		chapter_id = {
			10113
		}
	},
	[1011302] = {
		unlock_by_time = "",
		name = "异质序核",
		archive_id = 1011302,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_2002",
		desc = "为稳定「云歌石」引力系数而设计的算力增幅核心，天通引擎的核心组件之一。\n\n由四方院修正者「烛」牵头设计，实验最终因无法解决序核本身的算力过载问题而失败。\n\n天通引擎落成后，烛独居地面多年，潜心钻研改进「异质序核」的办法，取得了一定进展。\n\n然而数年后，烛遭遇意外过世，「异质序核」与烛的研究成果从此尘封于未知之处。\n",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 1011302,
		chapter_id = {
			10113
		}
	},
	[1011303] = {
		unlock_by_time = "",
		name = "基源层",
		archive_id = 1011303,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_2003",
		desc = "源层最核心的区域被命名为「基源层」。\n\n「基源层」的能量抑制机制对修正者与视骸的能力都有不同程度的压制效果，因此几乎常年无活动痕迹。\n\n该区域被深空之眼划定为禁区，没有奥丁本人批准，任何修正者都不允许进入。\n",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 1011326,
		chapter_id = {
			11113,
			12113
		}
	},
	[1011304] = {
		unlock_by_time = "",
		name = "灰烬",
		archive_id = 1011304,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_2004",
		desc = "来源不明的异化数据团，蕴含着「根源」在轮回过程中所残留下的权能。\n\n推测「根源」在盖亚世界中轮回的每次死亡，都会在源层深处留下名为「灰烬」的数据团复制体。\n\n「灰烬」包含「根源」的部分意识，当低等视骸融合「灰烬」后便会觉醒人格意识，同时获得「灰烬」中的部分权限，从而转变为「智骸」。\n\n为了彻底清除视骸，奥丁一直在寻找「灰烬」的下落。\n",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 1011328,
		chapter_id = {
			11113,
			12113
		}
	},
	[1011305] = {
		unlock_by_time = "",
		name = "光轨",
		archive_id = 1011305,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_2101",
		desc = "巨大的柱状垂直设施，正式命名为「光拓扑结构空间运载轨道」，简称为「光轨」。光轨是由科尔盖主导研发，与各原质区政府合作建设，并共同运营管理的大型基础交通设施，主要用于跨原质区的资源流通。\n\n2150年，光轨中枢在艾因索菲的西岸核心城竣工。科尔盖正式成立光轨管理部，负责所有光轨列车班次的统一调度。当前，各个原质区的光轨港，都是由科尔盖与当地政府合作运营管理，双方共同遵守《光轨港运营与管理条例》。\n\n为了确保运输的安全性，光轨设计了极为严格的运输、检验、安保与发射流程。因此，想要完成跨区物资运输，通常要提前数月发起申请。目前，光轨的综合运力基本能够满足区域间的物资流转和贸易，但受限于繁琐的流程，便利性方面仍有待提升。\n\n由于受到技术水平限制，跨原质区的光轨运输存在极高的损毁风险，且发射过程中的逆拟态化数据环境，容易对人体造成损伤。故而光轨在设计早期，主要目的在于资源流通，并没有「载人」的计划。各原质区在早年间，无法进行人员流通，仅能通过有限的信息网络进行沟通交流。\n\n随着时间推移，科尔盖发现在某些特殊或紧急情况下，人员的跨地区转移也具有必要性。因此，光轨列车推出了特别改装的载人专用车厢。同时，由于载人成本极其高昂且风险较大，光轨管理部收紧了对于乘坐资格的审批，对于常人而言，想要前往其他原质区非常困难。\n\n另外，基于科尔盖与各原质区修正者组织签订的协议，各区修正者组织有权要求光轨配合调度，但通常需要支付高昂的成本。\n",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 1011407,
		chapter_id = {
			10114
		}
	},
	[1011516] = {
		unlock_by_time = "",
		name = "私人邮件·三",
		archive_id = 1011516,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_2301",
		desc = "发件人：#{nickname}#\n时间：2315年7月4日（星期日）下午2 : 20\n收件人：秋\n\n……\n\n这段时间碎片般的记忆陆续浮现，仔细想来，你还是有些事情瞒着我吧？\n\n在我失忆之前，你还调查了关于我的哪些内容，我周围是否有其他可疑的存在……可不可以再多告诉我一些？\n\n最关键的部分，其实我已经记起来了，过去我们谈过的合作……可以继续进行，我会配合你的调查提供更多信息，相应的，我也有件事情想拜托你。\n\n你可以先看看附件里的那份报告……实行这个计划的确要冒很高的风险，但这也是个绝佳的机会，对你的调查没准也有帮助……\n\n你感兴趣的话，我们趁早约个时间见面如何。\n\n……\n\n\n",
		tag_id = 4,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 1011516,
		chapter_id = {
			10115,
			11115,
			12115
		}
	},
	[1011528] = {
		unlock_by_time = "",
		name = "私人邮件·六",
		archive_id = 1011528,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_2301",
		desc = "发件人：秋\n时间：2315年7月12日（星期一）下午3 : 00\n收件人：#{nickname}#\n\n……\n\n我花了点时间整理你交给我的资料和会面时的口述内容，的确像你说的那样，这个计划获取的「回报」极具价值。\n\n只不过任何「回报」都伴随一定风险，除了元件有概率损毁，你的老板也可能会提前察觉到我们在做的事情，你需要准备好对策。\n\n以及，我还是认为我们有必要更审慎地考虑是否重新赋予它形成心智的能力。\n\n当一切都顺利结束后，我们要如何定义这个新生命呢？\n\n准备素体的这段时间就留给我们好好思考吧。\n\n……\n\n\n",
		tag_id = 4,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 1011528,
		chapter_id = {
			10115,
			11115,
			12115
		}
	},
	[1031802] = {
		unlock_by_time = "",
		name = "上京地方",
		archive_id = 1031802,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_31801",
		desc = "位于笹波东部的沿海地带，由数座繁华都市组成的核心城市群，分为「上京区」与「下京区」。相对其他区域，上京地方是笹波经济最为发达、科技文化最为先进、人口最为集中的区域，也是五大家族、知名院校、核心企业的聚集地。\n\n其中，丽天市是笹波的首府，天之子的居所、庄重美丽的丽天宫坐落于此；神野市是笹波光轨中枢的选址处，大量的商品从市区北部运输至盖亚各处；名古川市则位于区域腹地，拥有大量企业园区，承载着整个上京区域的发展脉络。",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 1031802,
		chapter_id = {
			10118,
			11118
		}
	},
	[1031803] = {
		unlock_by_time = "",
		name = "丽天宫",
		archive_id = 1031803,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_31802",
		desc = "天之子的居所，坐落于丽天市，是整个笹波的政治心脏。也被民间称为「皇城」。\n\n丽天宫于惑山之乱后，在原址基础上大规模翻新重建，以独特的设计思路筑于高楼之上，俯瞰着整个上京区乃至笹波。作为丽天市的地标建筑，经过历代的修缮和改建，已经成为代表着笹波建筑艺术的最高之作。",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 1031803,
		chapter_id = {
			10118,
			11118
		}
	},
	[1031829] = {
		unlock_by_time = "",
		name = "Ω装具",
		archive_id = 1031829,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_31803",
		desc = "科尔盖针对修正者神能的主要研究成果之一，仅对特定修正者生效的增幅装具。\n\nΩ装具装载了一套完整的神能回路抑制、增幅系统，在通过链接权钥激活修正者自身最高权限后，可通过注入「识别干扰注射剂」，临时性地篡改修正者的权限，使其短暂获得原初级别的战斗能力。其使用后果暂不明确，可预见的是将会对修正者的核心数据造成严重的损害。\n\n出于某些不明原因，这项研究已经搁置，Ω装具目前仅此一套。",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 1031829,
		chapter_id = {
			10118,
			11118
		}
	},
	[1041105] = {
		unlock_by_time = "",
		name = "共享神经网络",
		archive_id = 1041105,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_41101",
		desc = "凯瑟实验室早期的研究项目之一，用于帮助士兵在战场上共享感官体验，提升作战效率。后发展为训练智械与人造修正者形成心智的工具。由于高昂的成本和难以突破的技术壁垒，在小范围的运用后逐渐让位于其他更有发展前景的项目。",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 5170105,
		chapter_id = {
			6010118
		}
	},
	[32010101] = {
		name = "C01-弥楼衍的制服",
		archive_id = 32010101,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320101,
		archive_type = 4,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				26
			},
			{
				10,
				0,
				0
			}
		}
	},
	[32010102] = {
		name = "C02-宴会之外",
		archive_id = 32010102,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320102,
		archive_type = 4,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				26
			},
			{
				10,
				0,
				0
			}
		}
	},
	[32010103] = {
		name = "C03-《老款》耳机",
		archive_id = 32010103,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320103,
		archive_type = 4,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				26
			},
			{
				10,
				0,
				0
			}
		}
	},
	[32010104] = {
		name = "S01-专家推荐",
		archive_id = 32010104,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010104,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				27
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010105] = {
		name = "C04-生活妙招",
		archive_id = 32010105,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320105,
		archive_type = 4,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				27
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010106] = {
		name = "S02-深夜栏目",
		archive_id = 32010106,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010106,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				28
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010107] = {
		name = "C05-排雷",
		archive_id = 32010107,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320107,
		archive_type = 4,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				28
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010108] = {
		name = "S03-抓「鸟」",
		archive_id = 32010108,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010108,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				29
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010109] = {
		name = "C06-黑市生态",
		archive_id = 32010109,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320109,
		archive_type = 4,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				29
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010110] = {
		name = "C07-美人计！",
		archive_id = 32010110,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320110,
		archive_type = 4,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				30
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010111] = {
		name = "C08-正义感",
		archive_id = 32010111,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320111,
		archive_type = 4,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				30
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010112] = {
		name = "S04-执明小姐才没有被讨厌",
		archive_id = 32010112,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010112,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				1
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010113] = {
		name = "S05-逗「猫」",
		archive_id = 32010113,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010113,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				1
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010114] = {
		name = "S06-故事还在继续",
		archive_id = 32010114,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010114,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				2
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010115] = {
		name = "C09-什么，我打冥王？",
		archive_id = 32010115,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320115,
		archive_type = 4,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				2
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010116] = {
		name = "S07-共同爱好",
		archive_id = 32010116,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010116,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				3
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010117] = {
		name = "S08-如此冥想",
		archive_id = 32010117,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010117,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				3
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010118] = {
		name = "S09-出发之前",
		archive_id = 32010118,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010118,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				4
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010119] = {
		name = "C10-信一半",
		archive_id = 32010119,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320119,
		archive_type = 4,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				4
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010120] = {
		name = "S10-捉弄一下",
		archive_id = 32010120,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010120,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				5
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010121] = {
		name = "S11-押注",
		archive_id = 32010121,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010121,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				5
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010122] = {
		name = "S12-弥楼衍风味",
		archive_id = 32010122,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010122,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				6
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010123] = {
		name = "S13-碰头地点不变",
		archive_id = 32010123,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010123,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				6
			},
			{
				4,
				0,
				0
			}
		}
	},
	[41610101] = {
		unlock_by_time = "",
		name = "F01-真理",
		archive_id = 41610101,
		archive_icon = "",
		desc = "\n世上的很多东西都经不起细看，更不能过多去思考。一旦大脑加工得太多，事物的形貌就会走样，有的走样是无伤大雅的，比如「把晾起来的衣服看成了幽灵于是吓了一跳」，有的走样则很严重。\n\n「世界是一个谎言。」\n\n这个念头第一次出现在我脑海的时候，我本以为自己会恐惧，但是没有，我很平静，大概是这个念头埋藏已久的缘故。坦白讲，我甚至有些隐秘的沾沾自喜，毕竟发现「真理」总是令人激动的。想想吧，高高在上的星虹议会，沉默于铁壁之后的科尔盖，那些人潮流动的旋转门后掩藏的秘密。\n\n「世界是一个谎言。」\n\n这样的想法最初是怎么产生的已经无从追溯。或许是一些在网络上传播的阴谋论视频，或许是图书馆里那几本来路可疑的文献，又或许是哪个聊天群里不起眼的一句话。但更有可能是因为，那些几乎小到可以忽视，但偏偏存在着的怪异感。比如科尔盖的一条条封锁线，还有永远不接受质疑的内部调查报告，但有时候越不接受质疑的东西就越显得可疑。\n\n「世界是一个谎言。」\n\n当那位守秘人——当然我现在的位阶已经高过这位前辈了——第一次出现在我面前，并向我介绍银色暮光协会的存在时，我几乎没费太多力气就接受了他所说的教义，这大概也是我位阶上升很快的原因吧：用协会里的话来说，我很有灵性。引导我的通灵者告诉我，也许很快我就可以脱离窥秘人行列，与她同列，接受圣堂的启迪，获得真正施展秘术的能力。\n\n回过头想想，当初的我几乎沉迷在了自己那些没法对人说明白的念头里，我能摸到石头，闻到花香，感受到阳光的温度，但我就是觉得这一切都不够真实。我不能向其他人倾诉，他们会觉得我精神出了问题，但我知道我没有。是协会给了我一个解释，我需要一个解释。\n\n「世界是一个谎言。」\n\n我并不孤独，也并不疯狂。从两百年前开始，协会就已经得到了「启示」，有关施展奇迹的记载从那个年代开始便流传在协会中，世界上存在着这样的神秘力量，但是此类真相却被隐瞒了。至于为什么隐瞒，我当然没办法钻进那些上位者的脑子里，但是理由无非就那么几种不是吗？让民众保持适当的无知，在世界上保留适当的纷争，留出足够的信息和力量的差距，这样世界就能按他们期望的方式继续运转。\n\n但是再密不透风的谎言也会有覆盖不到的角落，在那些角落里，真理总会自行生长。当圣堂初代的贤者们得到「旧世遗产」并能自行施展奇迹开始，这精心编织的罗网终于被撕开了口子。尽管我们被驱逐，被解散，但是真相的火光从未真正消失，而我们的机会就要来了。\n\n这一代的贤者们前所未有的强大，她们对教义做出了新的探索。她们告诉我们，世界之下还有世界，那是被错误埋藏的乐园，她们向我们许诺这片乐园。没有分异，没有混乱，没有虚伪，打开世界的通路，重生与救赎自将到来。\n\n所以我并不畏惧，当枪弹洞穿我的身体时。我看到了，自己身体里涌出的不是血液，而是和许诺中一致的无垢纯白。我因此不觉得疼痛，我甚至可能挂上了一点微笑，因为——\n\n「世界是一个谎言。」\n\n「而我将奔赴乐园。」\n\n",
		tag_id = 1,
		archive_parameter = 0,
		archive_type = 2,
		unlock_by_stage_id = 5220112,
		chapter_id = {
			6010124,
			6010125
		}
	},
	[41610102] = {
		unlock_by_time = "",
		name = "F02-白噬",
		archive_id = 41610102,
		archive_icon = "",
		desc = "\n「这家伙，刚刚是笑了一下吗？」哈克抬了一下枪管，看着面前那滩白色液体逐渐蔓延过来，皱着眉头往后跳了两步。\n\n「你刚刚看到一个人在你面前变成了白色的怪物，然后又化成水，你在意的居然是他有没有笑？」伊芙琳扣下扳机，目不转睛地回道。\n\n诺斯维克被沉甸甸地压在白雾之下，雾气的边缘滚动着，如一个庞大的怪物正争分夺秒地扩张着自己的体型。与白雾同一颜色的怪物像是被繁殖出来一样，从这个巨大怪物的腹腔里密密麻麻地涌出。\n\n在它们前方，是一条堪称纤细的黑线，被这些怪物组成的奔泻潮水冲击着，动荡着，但总能反弹回去。在大雾之前构成了看似脆弱，却不可逾越的天堑。\n\n「外面都已经变成这样，不知道里面是什么情况。」微微曲张了一下在连续射击中被震得有些发麻的手掌，伊芙琳叹了口气。\n\n身旁的男人咬着速效止痛绷带，边往手臂上缠边有些含糊不清地说：「只会比我们更难，你没听说吗，深空之眼那位技术专家都亲自进去了。」\n\n伊芙琳看着他的动作，皱了皱眉：「你做伤口清理和防护了吗？」\n\n「放心吧，全剔出去了，一点白渣都没留下。」\n\n「骸能抑制剂也打了？」\n\n「呃……」哈克缠绷带的手顿住了一秒。\n\n伊芙琳像早有预料似的摇了摇头，右手稳稳持着枪，左手从衣兜里掏出一支骸能抑制剂丢了过去。\n\n「出行之前上面就提醒过，白噬体吞噬视骸是常见情况，被击伤后必须走完全部两步防护措施。」\n\n哈克接住抑制剂，用同一只手的指甲盖弹开针帽：「但我看刚刚那个白噬体没表现出骸能特征，虽然是常见情况，但也不至于所有白噬体都跟视骸杂交过吧？」\n\n「这种密度的进攻，没谁能看个个看清敌人，那我宁愿别去赌那个万一。」\n\n「知道了，我这不是……」\n\n「没必要省这一点时间，比起眼下扑过来的怪物，我更不希望什么时候需要把枪口对准身边。」\n\n哈克不再说话，沉默着将抑制剂打进手臂，然后利落地缠紧了绷带，举起枪来。\n\n黑线在白潮中不断摇荡着，偶尔会被冲出一点小小的空缺，从足够远的地方看过去的话，那真是小得可以忽略不计的一点空缺，然后片刻间空缺就会被填补，就像是从没出现过一样。\n\n",
		tag_id = 1,
		archive_parameter = 0,
		archive_type = 2,
		unlock_by_stage_id = 5220113,
		chapter_id = {
			6010124,
			6010125
		}
	},
	[41710101] = {
		unlock_by_time = "",
		name = "红狐",
		archive_id = 41710101,
		archive_icon = "",
		desc = "\n屋外正落着雨。\n\n寒气总在这种时候侵入，即使被恒温系统从房间内驱逐，也难免从视线和听觉上被感染几分冷意。人似乎还保留着动物的本能，在寒冷的时候总想要减少活动，伴着细碎的雨声在温暖的房间里入睡。何况是一个老年人。\n\n科尔盖理事会的小院，作为会长，红狐不需要外出的时候常年留在这里。这里对他来说是工作的地方，也是生活的地方。小院里不少人都知道红狐的这个爱好，若是午后有雨，他必然要小睡一会儿。\n\n雨声或磅礴凛冽，伴着轰然的风雷炸响；或缠缠绵绵，落入泥土中几乎惊不起枝叶的颤动。红狐对雨的喜爱似乎没有偏好，无论是哪一种，他都会闭上安然眼睛躺下，伴随着水滴自天空坠落向地面的声音。\n\n今天的雨，只是一场普通的小雨罢了。\n\n水滴在落地窗上留下一道道晕开的水迹，窗前红狐放下了手边的书，凝神看了一会儿雨，慢悠悠地从椅子上站起来。\n\n门外恰巧在此时传来了一声轻轻的敲门声。\n\n红狐朝门外瞥了一眼，动作没停：「唉，说了多少次，没事就别来打扰我。」\n\n「会长……昨天的事故结果出来了。」外面的年轻人低着头站在门前，等门内的人轻应了一声作为应允，才小心推开了门，向内走了没几步，便停下了脚步，凝视着报告上一条又一条触目惊心的结论，稳住声音读了起来，「……总之，笹波整个原质区损失惨重，受伤的数万人正在接受治疗。涉事的科尔盖人员横跨多个原质区，共236名，已经暂停权限准备接受调查。」这种程度的事故本就极为少见，敌人还利用了科尔盖的设施……悲痛和担忧一同在胸腔里冲撞，年轻人只能努力小口地深呼吸。\n\n「格里弗斯呢？」\n\n「理事他已经主动前往一线监督工作。」\n\n「呵呵，这工作做得很辛苦啊。」\n\n红狐温和地轻轻笑笑，几声随意的脚步声落在柔软的地毯上，轻得只剩沙沙的动静，几乎混入雨声。年轻人还紧盯着报告，没敢抬头，看不清楚，只觉得那声音越逼越近，自己的呼吸也越来越紧绷。\n\n「理事他说处理事故要紧，之后回来再跟您作报告。总之、这次确实、确实是光轨管理局的……」\n\n「别急，我知道。是我们的系统出现了漏洞吧？」\n\n年轻人只觉得心里砰地响了一声：「还没形成具体结论，但应该是这样，系统存在重大漏洞……您、您怎么知道？」\n\n「整个科尔盖都束手无策的大事，我不知道，怎么行呢？」\n\n年轻人惶惑地听着红狐的话，怎么也想不通。这未形成的结论自己都是离开实验室前刚刚得知，会长又是怎么清楚的？他不知道该说什么，只听着雨不断沙沙地落下，听着红狐长长地叹了一口气：「紧张什么，这事又不怪你。」\n\n「不不、我是光轨系统的监督员，系统出问题我是第一责任人……」\n\n「格里弗斯是不是很喜欢你？」\n\n「喜欢？您是指……」年轻人怔住，一瞬间无数的想法在他脑中炸开。会长认为他的表现根本配不上这个职位？还是说会长怀疑自己和理事有什么不可告人的密切关系、从而导致了这次重大事故？甚至……\n\n他的嘴唇都轻微地哆嗦起来，好像已经忘记了怎么呼吸。而后他听见前方红狐嗤地一声笑了出来。\n\n「我是说，你这一点和他年轻时很像，动不动就说什么自己有责任。你是有责任，但你的责任，也是整个科尔盖的责任；你的问题，难道不是整个科尔盖的问题？」\n\n「您的意思是……」\n\n「放心吧。这件事不会落到你们哪个人头上，科尔盖的事，就交给整个科尔盖。该整顿的整顿，该留下的也会留下。至于你……年轻人，要相信自己，前途不可限量啊。」\n\n意识到红狐打算把整件事只是按程序处理，年轻人只觉得整个人如同虚脱了一样长松了一口气，这时才意识到自己后背上已经全是冷汗。他擦了擦额头，有些茫然地抬起头，才发现红狐依然站在窗边，自始至终没有向他的方向移动一步。\n\n「你看看，窗外这是什么？」\n\n「树林。还有雨，小雨。」\n\n「是啊，小雨。」\n\n红狐挥挥手，让年轻人出去，结束了这场谈话。房间里恢复了安静，他慢悠悠地踱回床边，躺在天鹅绒的被铺里，闭上了眼睛。\n\n雨声仍充斥在他的耳廓和脑海里。\n\n「 不过，明天……谁知道明天是什么天气呢？」\n\n",
		tag_id = 4,
		archive_parameter = 0,
		archive_type = 2,
		unlock_by_stage_id = 5230101,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710102] = {
		unlock_by_time = "",
		name = "温彻斯特",
		archive_id = 41710102,
		archive_icon = "",
		desc = "\n【2315年6月17日】\n\n难得在正常的时间见到温彻斯特主任。\n\n他的状态很差，据说助理想劝他休息没成功，但他出门时判断自己情况不好，又果断留了下来。\n\n近几个月来科尔盖似乎越来越忙了，具体的我这个医生不方便过问，但只从重大犯罪对策部里人员来来往往的匆忙样子就能看出来。\n\n我帮他检查了身体，开了一些基础的药，劝他到疗养中心躺几个月。果不其然他拒绝了，我只好再约他下周复检一次，他态度温和地表示同意，随后就开始忙眼前的工作，我只能自行离开。\n\n\n\n【2315年6月24日】\n\n温彻斯特主任失约了，他的助理替他向我说了抱歉，说是正在外面忙。\n\n公共安全对策办公室主任，坐到这么高的位子，还亲自去一线工作，确实很少见。\n\nPS：据说温彻斯特主任的上级帕拉凯瑟阁下也是一位……工作狂。\n\n虽然加入科尔盖的医疗机构时间不短了，我还是没办法完全理解这群人的工作态度。\n\n他们到底为什么在工作？\n\n\n\n【2315年7月12日】\n\n温彻斯特主任又失约了。\n\n连自己的病人都找不到，我可真是个失败的医生。\n\n\n\n【2315年7月22日】\n\n我在公共安全对策办公室坐了一整天，终于等到了温彻斯特主任。\n\n我来得似乎不是时候，整个工作区域都乱成了一锅粥。但考虑到我的病人此刻可能的身体情况，我还是要求在这里等下去。办公室的人把我安排在一处休息室里，我能透过玻璃房门看到外面的人忙个不停。门缝里偶然溜进来几个词语，什么「虚恒」「云歌石」「撤离」。我对其他原质区不熟悉，没有多听。\n\n温彻斯特主任回到办公室的时候似乎正在发火。说是发火，他看起来还是很冷静，几句话就驳得周围的人无话可说。很快他大概是意识到自己想要驳斥的对象实际并不在眼前，面色不豫地闭上了嘴，四周也变成了一片沉默的死海。\n\n见到我时，温彻斯特主任有些惊讶，好像完全没意识到我为什么出现。我告诉他他已经失约了多少次，他摸了摸口袋里的药盒，终于发现它早就空了。\n\n「是我的问题。」他又恢复了平和的态度，「我应该早就更留心一些的。我忽略掉太多东西了。」\n\n温彻斯特主任顺从地在沙发上躺了下来。在我检查的全程里，他都没有睁开眼睛，整个人疲惫地深深陷了下去。我几乎以为他已经睡着了，可等检查仪器刚刚离开他的身体，他立刻睁开了眼睛，双眼中露出一种冷冽的精光。\n\n我第一次看到他这样的目光，但恍惚了一下，又好像觉得他从来都是这样的。收好器械，我开始向他介绍他的身体情况，最后劝他早做准备，不要让事情落入最坏的境地。\n\n「我是该早做准备了。」\n\n他说。但并不是看着我的方向。\n\n",
		tag_id = 4,
		archive_parameter = 0,
		archive_type = 2,
		unlock_by_stage_id = 5230102,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710103] = {
		unlock_by_time = "",
		name = "瓦吉特",
		archive_id = 41710103,
		archive_icon = "",
		desc = "\n关于担任外勤行动组长职务的申请\n\n申请人：瓦吉特\n\n性别：女\n\n所属：重大犯罪对策部特别行动队四大队\n\n是否为修正者：是\n\n过往表现：从科尔盖特工学院毕业后，我受时任四大队总队长纳伊达招揽，进入重大犯罪对策部。在过去的四年中，我服从命令，追求进步，表现优良，任务合格率在90%以上。\n\n申请原因：近期视骸活跃频繁，犯罪事件频发，四大队需要组织人手新增一支外勤小队。我的战斗能力和战术素养已经在过去的工作中得到锻炼，希望能为重大犯罪对策部作出更多贡献。\n\n批复：\n\n同意将瓦吉特任命为外勤组长的申请。\n\n即日起，瓦吉特进入考核流程，通过考核后即正式担任重大犯罪对策部四大队外勤行动组长职位。\n\n签名 修洛特尔\n\n\n\n枪声稳定而规律的响起，伴随着枪口的硝烟，一个个分数被智械报了出来。修正者主要依靠权钥战斗，但用好各种武器也是科尔盖特工的基本功。打完一整组子弹，瓦吉特才去看分数总结，漂亮的数据让她安心了些许，但继而机械门滑开的声音又让她重新紧张起来。\n\n「总队……」\n\n「停什么，继续练吧。」\n\n瓦吉特于是重新握紧放下到一半的枪，甚至没来得及看一眼修洛特尔的表情。她用力地抿住嘴唇，盯紧靶子，然后毫不犹豫地开枪。硝烟散开之后，这一组数据甚至比上一组更漂亮，近乎完美。\n\n「突然过来练习，上次任务的报告写完了吗？」\n\n「写完了，已经提交上了。」\n\n「你提交上去的，不只是报告吧？」\n\n瓦吉特低头装填子弹的动作止住了。她迟疑了一瞬，扭头看向修洛特尔，目光毫不躲闪：「我认为，我现在已经有了担任外勤组长的能力。」\n\n修洛特尔抱着手臂，严格的视线停留在少女沉静中略显倔强的脸上：「继续练练。」\n\n「虽然我的资历……」\n\n「我是说，再练一组枪。」\n\n瓦吉特闭上嘴，低头继续装填子弹，然后把目标调成了移动靶。她端起枪，发现自己的手臂细微地摇晃着，于是深吸了一口气，然后开始扣动扳机。\n\n依然是近乎完美的分数。\n\n「我记得，你进科尔盖已经四年了吧。」修洛特尔开口，「你觉得，怎么能当好重大犯罪对策部的外勤行动组长？」\n\n这是临时面试？「带领小队完成任务，保护民众的安全，维护科尔盖的……」瓦吉特下意识地张口，说到一半又迟疑地慢下来，「总之，是纠正错误，做正确的事……在过去的任务里，我也都是这么做的。」\n\n「我很高兴听到这样的答案，」修洛特尔点点头，「那，你是为什么想担任这个行动组长？」\n\n瓦吉特目光波动了一下，她看着修洛特尔，一个彼此都知道的答案似乎要脱口而出，最后又被咽下。为了更高的权限，为了了解被掩盖的真相……这会是领导、是科尔盖想听到的答案吗？或者，这是仅有的答案吗？\n\n「这个问题留给你自己。」修洛特尔抬脚，准备离开靶场，「另外，你的申请我之前就已经批了。准备考核期吧。」\n\n",
		tag_id = 4,
		archive_parameter = 0,
		archive_type = 2,
		unlock_by_stage_id = 5230103,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710104] = {
		unlock_by_time = "",
		name = "修洛特尔",
		archive_id = 41710104,
		archive_icon = "",
		desc = "\n「欢迎光临，今天想吃些什么？」\n\n「随便上点什么，上菜快的。」\n\n修洛特尔抛下这一句话，便沉默下来。站在桌旁的侍者有些疑惑，但没有多问，只是体贴地推荐了几道菜，并在确认后默默离开了客人。\n\n绿植的掩映下，修洛特尔暂时闭上了眼睛。现在是下午两点，餐厅里的人很少，周围十分安静，只有轻柔的音乐飘荡在温暖的空气里，可修洛特尔还是有种耳边一直有人在说话的错觉。\n\n从昨天一早到半小时前，她一直在接受纳伊达相关的问询和审查，因为她是纳伊达指定的、继任重大犯罪对策部四大队总队长的人选。审讯室来了一波又一波人，她一次又一次重复着相同的回答。「我不知道」「我不了解」「她什么都没告诉我」，说到最后连嘴唇僵硬的蠕动都觉得陌生。她心里一直惦记着没办完的案子，刚离开审讯室就迫不及待要出发，还是被队里的前辈拦下来，用几乎命令的口吻要求她先去吃一顿饭。\n\n「修正者其实不吃饭也可以……算了。」\n\n修洛特尔开始在脑内分析那件没办完的案子。前期调查已经进行了一段时间，杂乱的线索就要汇聚成指向真相的罗盘。她解决这类只需要努力的工作向来效率很高，现在要做的就是把一些线索联系起来……\n\n搭在腿上的手指收紧，修洛特尔重重地吐了一口气。想要的答案原本应该触手可及，可现在脑袋乱得像一锅热汤，那些线索刚刚聚合就要被沸腾的水汽冲散。\n\n「简单的一个案子，怎么会办成这样……」\n\n心里清楚问题的症结不在案件本身，不在自己的任何工作本身，但修洛特尔能做的，也就是睁开眼重新喝一口水而已。\n\n心思纷乱间，第一道前菜被端了上来。她一伸手甚至拿空了刀叉，稳了稳心神，才把食物送进嘴里。\n\n柠檬汁散发出微酸的风味，稍微腌制过的虾肉软糯甘甜。修洛特尔并没来过这家店，没想到味道十分不错。下一道奶油汤也被很快送上，浓郁丝滑的味道还未品尝就已经能从气味上感受到。\n\n麻木了近两天的味蕾被唤醒，食物本身的魅力足以让每一个动物为之心醉。鹅肝煎得恰到好处，芬芳的油脂气味勾动着身体里追逐热量的本能。小羊排嫩滑鲜美，用刀缓缓切开时能看到汁水缓缓流下。修洛特尔享受着一道道美食，心似乎也慢慢静了下来，得了空闲的大脑再次想起案件的线索，这次轻而易举就完成总结得到了答案。\n\n这就是食物的魅力吗？如果任何事都能像吃顿饭一样简单、不受其他任何因素干扰就好了。\n\n修洛特尔放下刀叉，看了一眼餐厅的招牌。\n\n「童谣」餐厅。\n\n……\n\n「您来了，今天想吃点什么？客人……客人？」\n\n「抱歉，刚刚想起第一次来这家店的时候了。」\n\n修洛特尔看了一眼通讯终端上瓦吉特开始行动前发给自己的消息，表情不变，拿起了菜单。\n\n",
		tag_id = 4,
		archive_parameter = 0,
		archive_type = 2,
		unlock_by_stage_id = 5230104,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710105] = {
		unlock_by_time = "",
		name = "伯恩哈特",
		archive_id = 41710105,
		archive_icon = "",
		desc = "\n「上次你说要做的那个项目申请下来了吗？厉害啊……」\n\n「今天吃什么？回头搓一顿吧……」\n\n依托比尔轴监控站的分析室，毕竟是午休时间，年纪轻轻便担任分析官、高级分析官的天才们也聊着日常的闲话。但角落还有一个埋首的身影，好像感受不到周围的嘈杂，整个人都沉浸在眼前的东西上。\n\n有人拍了拍他的肩：「伯恩哈特，伯恩哈特？」\n\n「哎呦——！」\n\n伯恩哈特吓了一跳，几乎从座椅上弹了起来。他用手肘按在桌面的稿纸上，回身看到熟悉的脸孔，才松了一口气。对方也没预料到他这么大反应，不好意思地道了歉。伯恩哈特赶紧摆摆手：「没事没事，正好……我也冷静一下，好好想想。」\n\n「汤普森让我告诉你，他那个项目下午你可以去观摩，你不是一直想去吗？」\n\n「今天？呃、这个……」\n\n「有事？」\n\n拒绝别人对伯恩哈特来说大概是一件为难的事，何况这件事本来就是他自己求来的。他尴尬地张合着嘴，面色变了又变，最后还是下定决心：「嗯……手里这点东西，我想弄完再说。」\n\n「奇了。你不是天天说不能只提出问题，解决问题才是最重要的，所以才一直想去看汤姆森那个项目吗？前几天去理论研究院搞合作前还一副不乐意的样子，现在又钻进去了？」\n\n「欸……想解决问题，也得先找到问题……」\n\n对方了解伯恩哈特的性格，没有多为难他，闲聊几句就走了。同事们三三两两去了食堂，只剩下零星几个人还留在自己的位子上。伯恩哈特低下了头，慢慢转回桌面前，沉默地看着手稿上的数字。\n\n「还要算下去吗？」\n\n「也只能算下去了吧……」\n\n他深吸了一口气，目光重新变得坚定起来，闷头埋回了一张张稿纸之中。\n\n",
		tag_id = 4,
		archive_parameter = 0,
		archive_type = 2,
		unlock_by_stage_id = 5230105,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710106] = {
		unlock_by_time = "",
		name = "苍术-1",
		archive_id = 41710106,
		archive_icon = "",
		desc = "\n房门半掩，能看到里面的一片漆黑，只有休眠中终端的红点时明时暗。来人房门前站了一秒，推开门走进去，语气有些匪夷所思：「最近这段时间，你不会一直都住在办公室里吧？」\n\n「怎么可能，没人不喜欢自己家里那张大床吧。也就一天、两天、三天……」\n\n「到底在忙什么？」\n\n「我没记错吧，我才是重大犯罪对策部二大队的总队长。哪有下属关心上司在忙什么的。」\n\n站在门口的白泽按开灯，屋里的人也暴露在灯光之下。苍术正整个人躺在后仰的办公椅上，领带随意松开，抬手挡在眼睛上，低声抱怨了一句太亮了。一直到白泽走到对面，她才懒洋洋地放下手臂，让办公椅带着自己回到坐姿。\n\n「这么急着见我？」\n\n「不是你让我回来的？」\n\n「别人都是把领导的命令打个折扣执行。你倒好，比我还要积极。」\n\n苍术晃了晃手，终端屏幕重新亮起来。和有些凌乱的办公桌不同，屏幕上的资料按时期和主题排列得整整齐齐。白泽瞄了一眼，最近的条目数量似乎骤然增多了起来。她没多看，苍术已经找到了其中一个条目点开：「看看吧，你之后的工作。」\n\n「军火走私……什么人敢走私科尔盖的军火？」\n\n「别这么惊讶。科尔盖是个庞然大物，但凡是庞然大物，就有顾及不到的边边角角。」\n\n「下辖的军工厂管理不严？只靠一间间排查过去可不行……」\n\n资料已经被发到白泽的终端上，她低头快速地看了起来。苍术斜倚着办公椅，右手在左手手背上轻敲，看了眼白泽认真的姿态，又把目光转向窗外。科尔盖总部园区每栋楼都还有零星的灯光亮着，每道灯光背后都是个勤奋的职员。\n\n苍术忽然轻轻叹了口气。白泽抬头，看着她。\n\n「你知道吧？我从还是个胎儿的时候，就算是在科尔盖了。」\n\n「……」\n\n「可在这里这么多年，对这个地方真正了解多少，我自己也不清楚。」\n\n「一个军火走私案，用不着这么感慨吧。」\n\n「上司的事下属少管。」苍术倒回办公椅上，懒洋洋地挥挥手，「走吧，我再睡会儿，醒来要继续和工作奋斗了。」\n\n「不回去？」\n\n「别说了，加班是我的宿命……」\n\n白泽点点头，没再说什么，起身离开。关掉灯带上门的时候，她回头看了一眼。\n\n苍术并没有立刻入睡，她的那双眼睛还在看向窗外。\n\n",
		tag_id = 4,
		archive_parameter = 0,
		archive_type = 2,
		unlock_by_stage_id = 5230106,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710107] = {
		unlock_by_time = "",
		name = "苍术-2",
		archive_id = 41710107,
		archive_icon = "",
		desc = "\n链接：寻求缘分？就在此刻，抓住你的命定之人！\n\n小苍\n\n30岁，176cm，64kg\n\n喜好烹饪、化妆、运动。\n\n外貌娇美，性格温柔体贴，聪敏勤快。\n\n工作稳定，收入不菲。渴望着一段令人沉迷的爱情，并就此回归家庭的怀抱。\n\n\n\n白泽点开和托特的通讯频道，扫了两眼，在不算短的沉默后给对方的笑脸表情回了一句吐槽。\n\n「……相亲广告？无聊。」\n\n她关掉终端，迈步向不远处。工作时间，那个「勤快体贴、渴望回归家庭」的小苍正大落落仰在办公椅上补觉。昨天工作时穿的衣服还没有换下，被解开的领带松散地挂在脖子上，原本整齐的工作装多了许多深深浅浅的皱褶。而服装的主人似乎不太在意这一切，懒得掩饰表情的脸上露出一副对工作心如死灰的神情，不知道昨晚到底经历过什么。\n\n「又加班了？」\n\n「理论上来说，不能算是……」苍术伸了个懒腰，又让身体沉沉地坠回椅子。侧头看向白泽摆在她眼前的投影图像，一口气呛得差点摔下去，「什么东……算了，我知道了。又是我那个舅舅。」\n\n苍术坐起来，捏着眉间叹了一口气：「在他眼里，我就是个天天加班、行踪不定、过节都不回家看看的不孝女，说不定哪天就会突然收到我的死亡通知。」\n\n她眼帘微垂，脸上还挂着一点无奈的笑，不像是提起了伤心事。白泽看着投影上「回归家庭」几个字，默然片刻：「我记得你说过他跟你很亲近。」\n\n「就是因为很亲近才难办，」苍术斜倚在办公桌上，随手拿起桌上隔夜的黑咖啡，胡乱灌了一大口，然后敷衍地舔了舔嘴角，「他只是想我能平安，只是想一家人能安稳过日子，我太理解了……\n\n「但是，再亲近的人终究也是两个人，我也有我的想法，自己心里的那点火苗都还没烧起来呢，我实在没力气去满足他的愿望。\n\n「安安稳稳地过日子？不甘心啊……我还是当个不孝女吧。」\n\n「懂了，」白泽按灭了终端上的投影，「让技术人员帮你删了？」\n\n「就怕删了整个网站也没用，」苍术坐回办公椅上，笑着对白泽摇了摇头，「没事，我有借口，忙……我可太忙了啊。」\n\n",
		tag_id = 4,
		archive_parameter = 0,
		archive_type = 2,
		unlock_by_stage_id = 5230107,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710108] = {
		unlock_by_time = "",
		name = "8月28日",
		archive_id = 41710108,
		archive_icon = "",
		desc = "（暂未开放）",
		tag_id = 8,
		archive_parameter = 0,
		archive_type = 2,
		unlock_by_stage_id = 5230114,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710109] = {
		unlock_by_time = "",
		name = "9月4日",
		archive_id = 41710109,
		archive_icon = "",
		desc = "（暂未开放）",
		tag_id = 8,
		archive_parameter = 0,
		archive_type = 2,
		unlock_by_stage_id = 5230115,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710110] = {
		unlock_by_time = "",
		name = "9月6日",
		archive_id = 41710110,
		archive_icon = "",
		desc = "（暂未开放）",
		tag_id = 8,
		archive_parameter = 0,
		archive_type = 2,
		unlock_by_stage_id = 5230116,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710111] = {
		unlock_by_time = "",
		name = "9月7日",
		archive_id = 41710111,
		archive_icon = "",
		desc = "（暂未开放）",
		tag_id = 8,
		archive_parameter = 0,
		archive_type = 2,
		unlock_by_stage_id = 5230117,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710112] = {
		unlock_by_time = "",
		name = "记性·上",
		archive_id = 41710112,
		archive_icon = "",
		desc = "（暂未开放）",
		tag_id = 7,
		archive_parameter = 0,
		archive_type = 2,
		unlock_by_stage_id = 5230118,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710113] = {
		unlock_by_time = "",
		name = "哈维",
		archive_id = 41710113,
		archive_icon = "",
		desc = "（暂未开放）",
		tag_id = 4,
		archive_parameter = 0,
		archive_type = 2,
		unlock_by_stage_id = 5230119,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710114] = {
		unlock_by_time = "",
		name = "记性·下",
		archive_id = 41710114,
		archive_icon = "",
		desc = "（暂未开放）",
		tag_id = 7,
		archive_parameter = 0,
		archive_type = 2,
		unlock_by_stage_id = 5230125,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710115] = {
		unlock_by_time = "",
		name = "9月25日",
		archive_id = 41710115,
		archive_icon = "",
		desc = "（暂未开放）",
		tag_id = 8,
		archive_parameter = 0,
		archive_type = 2,
		unlock_by_stage_id = 5230126,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710116] = {
		unlock_by_time = "",
		name = "MB104冲击震爆弹",
		archive_id = 41710116,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_41701",
		desc = "科尔盖特工的制式战术武器，便于携带且不易察觉，能够在中短程作战中有效压制对手。\n\n其内部为存储神能的小型储能舱，外形为布满孔洞的金属球，掷出后可释放出刺眼的闪光和强烈的冲击波，严重干扰目标的行动能力。",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 5230106,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710117] = {
		unlock_by_time = "",
		name = "广域算力监控中枢",
		archive_id = 41710117,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_41702",
		desc = "科尔盖的重要战略设施，嵌入银松山山体的巨大通信装置，能够进行多种频段的高通量数据传输，后被应用于科尔盖的堡垒计划中，不过当前仍有一定技术问题需要解决。\n\n通过科尔盖布设的广域情报网络，监控中枢能够实时监测各原质区的算力流动状态，协助科尔盖侦测、分析和应对异常情况。",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 5230106,
		chapter_id = {
			6010126,
			6010127
		}
	},
	get_id_list_by_chapter_id = {
		[6010127] = {
			41710101,
			41710102,
			41710103,
			41710104,
			41710105,
			41710106,
			41710107,
			41710108,
			41710109,
			41710110,
			41710111,
			41710112,
			41710113,
			41710114,
			41710115,
			41710116,
			41710117
		},
		[6010126] = {
			41710101,
			41710102,
			41710103,
			41710104,
			41710105,
			41710106,
			41710107,
			41710108,
			41710109,
			41710110,
			41710111,
			41710112,
			41710113,
			41710114,
			41710115,
			41710116,
			41710117
		},
		[6010125] = {
			41610101,
			41610102
		},
		[6010124] = {
			41610101,
			41610102
		},
		[11120] = {
			32010101,
			32010102,
			32010103,
			32010104,
			32010105,
			32010106,
			32010107,
			32010108,
			32010109,
			32010110,
			32010111,
			32010112,
			32010113,
			32010114,
			32010115,
			32010116,
			32010117,
			32010118,
			32010119,
			32010120,
			32010121,
			32010122,
			32010123
		},
		[10120] = {
			32010101,
			32010102,
			32010103,
			32010104,
			32010105,
			32010106,
			32010107,
			32010108,
			32010109,
			32010110,
			32010111,
			32010112,
			32010113,
			32010114,
			32010115,
			32010116,
			32010117,
			32010118,
			32010119,
			32010120,
			32010121,
			32010122,
			32010123
		},
		[6010118] = {
			1041105
		},
		[11118] = {
			1031802,
			1031803,
			1031829
		},
		[10118] = {
			1031802,
			1031803,
			1031829
		},
		[12115] = {
			1011516,
			1011528
		},
		[11115] = {
			1011516,
			1011528
		},
		[10115] = {
			1011516,
			1011528
		},
		[10114] = {
			1011305
		},
		[12113] = {
			1011303,
			1011304
		},
		[11113] = {
			1011303,
			1011304
		},
		[10113] = {
			1011301,
			1011302
		},
		[6010111] = {
			1001,
			1002,
			1003,
			1004
		},
		[6010110] = {
			1001,
			1002,
			1003,
			1004
		}
	},
	all = {
		1001,
		1002,
		1003,
		1004,
		1011301,
		1011302,
		1011303,
		1011304,
		1011305,
		1011516,
		1011528,
		1031802,
		1031803,
		1031829,
		1041105,
		32010101,
		32010102,
		32010103,
		32010104,
		32010105,
		32010106,
		32010107,
		32010108,
		32010109,
		32010110,
		32010111,
		32010112,
		32010113,
		32010114,
		32010115,
		32010116,
		32010117,
		32010118,
		32010119,
		32010120,
		32010121,
		32010122,
		32010123,
		41610101,
		41610102,
		41710101,
		41710102,
		41710103,
		41710104,
		41710105,
		41710106,
		41710107,
		41710108,
		41710109,
		41710110,
		41710111,
		41710112,
		41710113,
		41710114,
		41710115,
		41710116,
		41710117
	}
}
