return {
	[1001] = {
		unlock_by_time = "",
		name = "盖亚开发者的手记（一）",
		unlock_by_condition_id = 1300001,
		archive_id = 1001,
		archive_icon = "TextureConfig/MardukUI/Marduk_bg_0024",
		desc = "时间不多了，我们尝试的次数有限……\n\n我们决定相信自己的成员。大家都是来自世界各地的精英，各有想法很正常，不如放手一试。我们将资源限制通通解除，并为志愿者们开放了最高权限。希望他们会在我们设计的乐园里度过快乐的人生。\n\n但是，我们的新世界十分钟就结束了。\n\n「高度自由使人们的欲望无限膨胀——权限被滥用，物理引擎参数被肆意调整，人们为定制新世界而争得面红耳赤，随着粗俗的争吵声冲破天际，世界开始变形扭曲，急速坍塌、收缩，最后彻底分崩瓦解……」\n\n我们吸取了教训。第二次，我们没有动任何生态相关的参数，并关闭了所有特殊权限，我们解除了人类的寿命限制，财富可以慢慢创造，大家一起劳动，这次一定行……希望如此……\n\n我们的新世界还是没有撑下来。\n\n「人们都不想劳动，如同巨婴般等待社会的供养。劳动被众人耻笑，道德和法律因寿命的永恒荡然无存，文明不断退化，人们变成了野兽……」\n",
		tag_id = 1,
		archive_parameter = 0,
		archive_type = 1,
		chapter_id = {
			6010110,
			6010111
		}
	},
	[1002] = {
		unlock_by_time = "",
		name = "盖亚开发者的手记（二）",
		unlock_by_condition_id = 1300002,
		archive_id = 1002,
		archive_icon = "TextureConfig/MardukUI/Marduk_bg_0024",
		desc = "我们为前两次失败做了详尽的总结。这次我们除了将所有指数进行了微末调整，系统初始表现近乎与原世界基本一致，我们准备好了。\n\n「运行初期很顺利，但设想中的『微调』却超出了盖亚系统的负荷，基于地球模型建立的盖亚系统，无法承载如此庞大的数据，世界正在崩溃……」\n\n下次的重点是求稳……留给我们的时间不多了，超负荷工作节奏让我们的免疫力急速下降，强烈的辐射正在损害我们的身体，但为了人类的未来，我们不能轻言放弃。\n\n第四次，我们优化了盖亚系统数据库，现在世界的稳定程度被我们用「偏移率」来观察，在正负2%内，我们就有信心平稳运行。\n\n「系统没有崩溃，人们得以安稳地生活在盖亚世界里，社会如我们构想般有序发展。但好景不长，携带记忆重生的人们，不甘服从盖亚法则下的统治，时日翻篇，混乱开始大肆蔓延——这不是我们想要的未来。」\n\n部分研究人员退出了，原计划因人力不足被推翻。顾不上人道主义了……\n\n第五次，我们格式化了志愿者的记忆，并让大部分人直接遗忘曾经录入盖亚的记忆，我已经别无选择……\n\n「观察期结束，系统运行平稳，偏移率也被控制在1%内，这让我们可以更大胆地做一些调整。我们成功将盖亚世界打造成末日避难所，政府也通过多次测试后定下最终议案，移民盖亚计划将于下周推行。」\n\n最后一周里，再优化下依托比尔轴和重启的保险吧，虽然我觉得用上的可能性很低。\n\n政府颁布了特殊许可，允许我们保留记忆地进入盖亚世界，这是我们作为盖亚开发者的特殊荣誉。但是，我估计撑不到那一天了……\n\n最后检查了一遍系统，尽管有些小问题，但看起来是今年大批量意识转移造成的，盖亚应该能自己解决。\n\n为了系统安全，除了他们没人能在内部插手盖亚运行。虽然有些担忧，但可以理解政府的考虑。况且代号「修正者」的补丁研发超乎预期，即使在外部操作，也不一定有如今的盖亚系统处理得妥当。\n\n可以放心地离开了……\n",
		tag_id = 1,
		archive_parameter = 0,
		archive_type = 1,
		chapter_id = {
			6010110,
			6010111
		}
	},
	[1003] = {
		unlock_by_time = "",
		name = "科尔盖档案：马尔杜克",
		unlock_by_condition_id = 1300003,
		archive_id = 1003,
		archive_icon = "TextureConfig/MardukUI/Marduk_bg_0024",
		desc = "姓名：马尔杜克\n职级：上校\n年龄：58岁\n身高：182cm\n体重：85kg\n\n<b><size=34>简历</size></b>\n科尔盖重大犯罪对策部总负责人，有丰富作战经验，任职期间科尔盖辖区犯罪率同比下降40%。\n\n<b>培训经历</b>\n2267-2270 科尔盖直属陆地治安队\n2271-2275 科尔盖重大犯罪对策部行动小队\n2275-2296 科尔盖重大犯罪对策部特别行动组\n\n<b>相关经验</b>\n2275年「雷闪行动」：在艾因索菲的肃清行动中，单人逮捕恶性武装团体首领，职级晋升为中尉。\n\n2287年「白色恐怖：0927」：在追查恫吓案「白色恐怖」过程中，迅速掌握了恐怖组织「0927」的关键线索，阻止了其轰炸西岸核心城的计划。随后马尔杜克与其小队将「0927」组织成员一网打尽，职级晋升为上尉。\n\n2287年「灭鹫计划」：科尔盖剿灭盘踞约库尔黑恶势力「鹫」的过程中，数支行动小队落入包围，伤亡惨重。马尔杜克主动申请突围战，并成功歼灭敌方指挥官，职级晋升为中校。\n\n2289年「剿灭走私网」：2289年开始与同队成员「胡狼」潜伏约库尔，调查跨原质区重大光轨走私违禁品案件，于2290年掌握关键证据后成功捉拿幕后主使，职级晋升为上校，同年成为科尔盖重大犯罪对策部管理者。\n\n2296年「▉▉▉▉」：马尔杜克率领对策部小队前往「▉▉▉」完成▉▉▉驻守任务。在任务中遭遇▉▉▉袭击，小队成员▉▉▉▉，马尔杜克行踪▉▉。\n\n————————————机密档案————————————\n\n                              权限不足，已禁止访问内容\n",
		tag_id = 2,
		archive_parameter = 0,
		archive_type = 1,
		chapter_id = {
			6010110,
			6010111
		}
	},
	[1004] = {
		unlock_by_time = "",
		name = "暗金属",
		unlock_by_condition_id = 1300004,
		archive_id = 1004,
		archive_icon = "TextureConfig/MardukUI/Marduk_bg_0024",
		desc = "迷铁之家的伊森在斯皮尔特工厂做安保时，私下偷盗了大量的智械部件及相关技术资料，并在行动时偶然发现了斯皮尔特技术部门隐藏的一份军用智械设计稿。\n\n这种军用智械在设计之初沿用了新型动力结构，并在制造过程中加入了最先进的人工智能技术，能够轻松应对各种复杂战况。其机动力已突破现有军用智械的数值天花板，军方仰仗一台的威力，即可主宰战场。\n\n智械设计的需求方案是科尔盖高层提出的，他们声称这台智械将被用作“必要时期的和平手段”。但是，斯皮尔特的技术人员在开发过程中，发现其应用标准已远超人类武器使用范畴，斯皮尔特高层心照不宣地雪藏了这份技术文档。\n\n事实上，这正是科尔盖制造的——对抗视骸的专用智械。然而产品样机交付后，科尔盖的技术部门经测试发现，完全依靠代码运行的智械极易被视骸侵蚀，遭受侵蚀后的智械将大概率变得狂躁且不可控制，甚至攻击人类。\n\n科尔盖迅速叫停了这项研究，销毁了原型机，并封存了相关资料。为降低后续智械受视骸侵染的概率，科尔盖还通过颁布技术限制法令的方式，迫使斯皮尔特工业修改生产线。后来，科尔盖发现只有持有完整人格意识的修正者，才能与视骸进行稳定的对抗，故而转向推行灰塔计划——尝试生产人造修正者。而那批拥有惊人破坏力潜能的半成品智械，渐渐被遗忘在斯皮尔特工厂的一角。\n\n但是，意外获得设计稿的伊森并不知晓这段隐秘而危险的历史，他为军用智械惊人的威力深深震撼，为再现这个奇迹，他利用先前在斯皮尔特工厂内劫掠到的智械部件，参考技术资料拼造了一台巨型智械，并沿用技术文档的名称将其命名为【暗金属】……\n",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		chapter_id = {
			6010110,
			6010111
		}
	},
	[1011301] = {
		unlock_by_time = "",
		name = "天通引擎",
		unlock_by_condition_id = 1300005,
		archive_id = 1011301,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_2001",
		desc = "虚恒作为盖亚世界生成的第一个原质区，蕴含丰富矿产，拥有高超的工业发展水平，为科尔盖的光轨设施建设提供了大量的资源支持。\n\n然而，因纪元重启，部分物理系数生成错误，虚恒地底深处生成了一种极不稳定的反重力矿物——「云歌石」。\n\n随着矿石能源产业规模的扩大，密集的工程活动让虚恒地表松动。潜藏于地底深处的「云歌石」逐渐暴露在外，不受控地向外释放能量。\n\n2278年，虚恒经历「云歌之变」，浅表岩层持续性大范围崩裂，形成四座飘浮于空的岛屿。虚恒的发展因大地的撕裂而停滞，无数家庭支离破碎。\n\n为终结云歌之变，四方院的「执明」与「烛」在虚恒上空建造了巨型重力稳定装置——「天通引擎」。\n\n「天通引擎」生成的广域能量场能够稳定「云歌石」的重力系数，为虚恒在五岛之上重建城市提供了最基础的保障。\n",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		chapter_id = {
			10113
		}
	},
	[1011302] = {
		unlock_by_time = "",
		name = "异质序核",
		unlock_by_condition_id = 1300006,
		archive_id = 1011302,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_2002",
		desc = "为稳定「云歌石」引力系数而设计的算力增幅核心，天通引擎的核心组件之一。\n\n由四方院修正者「烛」牵头设计，实验最终因无法解决序核本身的算力过载问题而失败。\n\n天通引擎落成后，烛独居地面多年，潜心钻研改进「异质序核」的办法，取得了一定进展。\n\n然而数年后，烛遭遇意外过世，「异质序核」与烛的研究成果从此尘封于未知之处。\n",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		chapter_id = {
			10113
		}
	},
	[1011303] = {
		unlock_by_time = "",
		name = "基源层",
		unlock_by_condition_id = 1300007,
		archive_id = 1011303,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_2003",
		desc = "源层最核心的区域被命名为「基源层」。\n\n「基源层」的能量抑制机制对修正者与视骸的能力都有不同程度的压制效果，因此几乎常年无活动痕迹。\n\n该区域被深空之眼划定为禁区，没有奥丁本人批准，任何修正者都不允许进入。\n",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		chapter_id = {
			11113,
			12113
		}
	},
	[1011304] = {
		unlock_by_time = "",
		name = "灰烬",
		unlock_by_condition_id = 1300008,
		archive_id = 1011304,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_2004",
		desc = "来源不明的异化数据团，蕴含着「根源」在轮回过程中所残留下的权能。\n\n推测「根源」在盖亚世界中轮回的每次死亡，都会在源层深处留下名为「灰烬」的数据团复制体。\n\n「灰烬」包含「根源」的部分意识，当低等视骸融合「灰烬」后便会觉醒人格意识，同时获得「灰烬」中的部分权限，从而转变为「智骸」。\n\n为了彻底清除视骸，奥丁一直在寻找「灰烬」的下落。\n",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		chapter_id = {
			11113,
			12113
		}
	},
	[1011305] = {
		unlock_by_time = "",
		name = "光轨",
		unlock_by_condition_id = 1300009,
		archive_id = 1011305,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_2101",
		desc = "巨大的柱状垂直设施，正式命名为「光拓扑结构空间运载轨道」，简称为「光轨」。光轨是由科尔盖主导研发，与各原质区政府合作建设，并共同运营管理的大型基础交通设施，主要用于跨原质区的资源流通。\n\n2150年，光轨中枢在艾因索菲的西岸核心城竣工。科尔盖正式成立光轨管理部，负责所有光轨列车班次的统一调度。当前，各个原质区的光轨港，都是由科尔盖与当地政府合作运营管理，双方共同遵守《光轨港运营与管理条例》。\n\n为了确保运输的安全性，光轨设计了极为严格的运输、检验、安保与发射流程。因此，想要完成跨区物资运输，通常要提前数月发起申请。目前，光轨的综合运力基本能够满足区域间的物资流转和贸易，但受限于繁琐的流程，便利性方面仍有待提升。\n\n由于受到技术水平限制，跨原质区的光轨运输存在极高的损毁风险，且发射过程中的逆拟态化数据环境，容易对人体造成损伤。故而光轨在设计早期，主要目的在于资源流通，并没有「载人」的计划。各原质区在早年间，无法进行人员流通，仅能通过有限的信息网络进行沟通交流。\n\n随着时间推移，科尔盖发现在某些特殊或紧急情况下，人员的跨地区转移也具有必要性。因此，光轨列车推出了特别改装的载人专用车厢。同时，由于载人成本极其高昂且风险较大，光轨管理部收紧了对于乘坐资格的审批，对于常人而言，想要前往其他原质区非常困难。\n\n另外，基于科尔盖与各原质区修正者组织签订的协议，各区修正者组织有权要求光轨配合调度，但通常需要支付高昂的成本。\n",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		chapter_id = {
			10114
		}
	},
	[1011516] = {
		unlock_by_time = "",
		name = "私人邮件·三",
		unlock_by_condition_id = 1300010,
		archive_id = 1011516,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_2301",
		desc = "发件人：#{nickname}#\n时间：2315年7月4日（星期日）下午2 : 20\n收件人：秋\n\n……\n\n这段时间碎片般的记忆陆续浮现，仔细想来，你还是有些事情瞒着我吧？\n\n在我失忆之前，你还调查了关于我的哪些内容，我周围是否有其他可疑的存在……可不可以再多告诉我一些？\n\n最关键的部分，其实我已经记起来了，过去我们谈过的合作……可以继续进行，我会配合你的调查提供更多信息，相应的，我也有件事情想拜托你。\n\n你可以先看看附件里的那份报告……实行这个计划的确要冒很高的风险，但这也是个绝佳的机会，对你的调查没准也有帮助……\n\n你感兴趣的话，我们趁早约个时间见面如何。\n\n……\n\n\n",
		tag_id = 4,
		archive_parameter = 0,
		archive_type = 1,
		chapter_id = {
			10115,
			11115,
			12115
		}
	},
	[1011528] = {
		unlock_by_time = "",
		name = "私人邮件·六",
		unlock_by_condition_id = 1300011,
		archive_id = 1011528,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_2301",
		desc = "发件人：秋\n时间：2315年7月12日（星期一）下午3 : 00\n收件人：#{nickname}#\n\n……\n\n我花了点时间整理你交给我的资料和会面时的口述内容，的确像你说的那样，这个计划获取的「回报」极具价值。\n\n只不过任何「回报」都伴随一定风险，除了元件有概率损毁，你的老板也可能会提前察觉到我们在做的事情，你需要准备好对策。\n\n以及，我还是认为我们有必要更审慎地考虑是否重新赋予它形成心智的能力。\n\n当一切都顺利结束后，我们要如何定义这个新生命呢？\n\n准备素体的这段时间就留给我们好好思考吧。\n\n……\n\n\n",
		tag_id = 4,
		archive_parameter = 0,
		archive_type = 1,
		chapter_id = {
			10115,
			11115,
			12115
		}
	},
	[1031802] = {
		unlock_by_time = "",
		name = "上京地方",
		unlock_by_condition_id = 1300012,
		archive_id = 1031802,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_31801",
		desc = "位于笹波东部的沿海地带，由数座繁华都市组成的核心城市群，分为「上京区」与「下京区」。相对其他区域，上京地方是笹波经济最为发达、科技文化最为先进、人口最为集中的区域，也是五大家族、知名院校、核心企业的聚集地。\n\n其中，丽天市是笹波的首府，天之子的居所、庄重美丽的丽天宫坐落于此；神野市是笹波光轨中枢的选址处，大量的商品从市区北部运输至盖亚各处；名古川市则位于区域腹地，拥有大量企业园区，承载着整个上京区域的发展脉络。",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		chapter_id = {
			10118,
			11118
		}
	},
	[1031803] = {
		unlock_by_time = "",
		name = "丽天宫",
		unlock_by_condition_id = 1300013,
		archive_id = 1031803,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_31802",
		desc = "天之子的居所，坐落于丽天市，是整个笹波的政治心脏。也被民间称为「皇城」。\n\n丽天宫于惑山之乱后，在原址基础上大规模翻新重建，以独特的设计思路筑于高楼之上，俯瞰着整个上京区乃至笹波。作为丽天市的地标建筑，经过历代的修缮和改建，已经成为代表着笹波建筑艺术的最高之作。",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		chapter_id = {
			10118,
			11118
		}
	},
	[1031829] = {
		unlock_by_time = "",
		name = "Ω装具",
		unlock_by_condition_id = 1300014,
		archive_id = 1031829,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_31803",
		desc = "科尔盖针对修正者神能的主要研究成果之一，仅对特定修正者生效的增幅装具。\n\nΩ装具装载了一套完整的神能回路抑制、增幅系统，在通过链接权钥激活修正者自身最高权限后，可通过注入「识别干扰注射剂」，临时性地篡改修正者的权限，使其短暂获得原初级别的战斗能力。其使用后果暂不明确，可预见的是将会对修正者的核心数据造成严重的损害。\n\n出于某些不明原因，这项研究已经搁置，Ω装具目前仅此一套。",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		chapter_id = {
			10118,
			11118
		}
	},
	[1041105] = {
		unlock_by_time = "",
		name = "共享神经网络",
		unlock_by_condition_id = 1300015,
		archive_id = 1041105,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_41101",
		desc = "凯瑟实验室早期的研究项目之一，用于帮助士兵在战场上共享感官体验，提升作战效率。后发展为训练智械与人造修正者形成心智的工具。由于高昂的成本和难以突破的技术壁垒，在小范围的运用后逐渐让位于其他更有发展前景的项目。",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		chapter_id = {
			6010118
		}
	},
	[32010101] = {
		name = "C01-弥楼衍的制服",
		unlock_by_condition_id = 1300016,
		archive_id = 32010101,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320101,
		archive_type = 4,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				26
			},
			{
				10,
				0,
				0
			}
		}
	},
	[32010102] = {
		name = "C02-宴会之外",
		unlock_by_condition_id = 1300016,
		archive_id = 32010102,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320102,
		archive_type = 4,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				26
			},
			{
				10,
				0,
				0
			}
		}
	},
	[32010103] = {
		name = "C03-《老款》耳机",
		unlock_by_condition_id = 1300016,
		archive_id = 32010103,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320103,
		archive_type = 4,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				26
			},
			{
				10,
				0,
				0
			}
		}
	},
	[32010104] = {
		name = "S01-专家推荐",
		unlock_by_condition_id = 1300016,
		archive_id = 32010104,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010104,
		archive_type = 3,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				27
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010105] = {
		name = "C04-生活妙招",
		unlock_by_condition_id = 1300016,
		archive_id = 32010105,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320105,
		archive_type = 4,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				27
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010106] = {
		name = "S02-深夜栏目",
		unlock_by_condition_id = 1300016,
		archive_id = 32010106,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010106,
		archive_type = 3,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				28
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010107] = {
		name = "C05-排雷",
		unlock_by_condition_id = 1300016,
		archive_id = 32010107,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320107,
		archive_type = 4,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				28
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010108] = {
		name = "S03-抓「鸟」",
		unlock_by_condition_id = 1300016,
		archive_id = 32010108,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010108,
		archive_type = 3,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				29
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010109] = {
		name = "C06-黑市生态",
		unlock_by_condition_id = 1300016,
		archive_id = 32010109,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320109,
		archive_type = 4,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				29
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010110] = {
		name = "C07-美人计！",
		unlock_by_condition_id = 1300016,
		archive_id = 32010110,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320110,
		archive_type = 4,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				30
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010111] = {
		name = "C08-正义感",
		unlock_by_condition_id = 1300016,
		archive_id = 32010111,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320111,
		archive_type = 4,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				30
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010112] = {
		name = "S04-执明小姐才没有被讨厌",
		unlock_by_condition_id = 1300016,
		archive_id = 32010112,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010112,
		archive_type = 3,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				1
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010113] = {
		name = "S05-逗「猫」",
		unlock_by_condition_id = 1300016,
		archive_id = 32010113,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010113,
		archive_type = 3,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				1
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010114] = {
		name = "S06-故事还在继续",
		unlock_by_condition_id = 1300016,
		archive_id = 32010114,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010114,
		archive_type = 3,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				2
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010115] = {
		name = "C09-什么，我打冥王？",
		unlock_by_condition_id = 1300016,
		archive_id = 32010115,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320115,
		archive_type = 4,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				2
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010116] = {
		name = "S07-共同爱好",
		unlock_by_condition_id = 1300016,
		archive_id = 32010116,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010116,
		archive_type = 3,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				3
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010117] = {
		name = "S08-如此冥想",
		unlock_by_condition_id = 1300016,
		archive_id = 32010117,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010117,
		archive_type = 3,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				3
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010118] = {
		name = "S09-出发之前",
		unlock_by_condition_id = 1300016,
		archive_id = 32010118,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010118,
		archive_type = 3,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				4
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010119] = {
		name = "C10-信一半",
		unlock_by_condition_id = 1300016,
		archive_id = 32010119,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320119,
		archive_type = 4,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				4
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010120] = {
		name = "S10-捉弄一下",
		unlock_by_condition_id = 1300016,
		archive_id = 32010120,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010120,
		archive_type = 3,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				5
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010121] = {
		name = "S11-押注",
		unlock_by_condition_id = 1300016,
		archive_id = 32010121,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010121,
		archive_type = 3,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				5
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010122] = {
		name = "S12-弥楼衍风味",
		unlock_by_condition_id = 1300016,
		archive_id = 32010122,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010122,
		archive_type = 3,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				6
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010123] = {
		name = "S13-碰头地点不变",
		unlock_by_condition_id = 1300016,
		archive_id = 32010123,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010123,
		archive_type = 3,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				6
			},
			{
				4,
				0,
				0
			}
		}
	},
	[41610101] = {
		unlock_by_time = "",
		name = "F01-真理",
		unlock_by_condition_id = 1300017,
		archive_id = 41610101,
		archive_icon = "",
		desc = "\n世上的很多东西都经不起细看，更不能过多去思考。一旦大脑加工得太多，事物的形貌就会走样，有的走样是无伤大雅的，比如「把晾起来的衣服看成了幽灵于是吓了一跳」，有的走样则很严重。\n\n「世界是一个谎言。」\n\n这个念头第一次出现在我脑海的时候，我本以为自己会恐惧，但是没有，我很平静，大概是这个念头埋藏已久的缘故。坦白讲，我甚至有些隐秘的沾沾自喜，毕竟发现「真理」总是令人激动的。想想吧，高高在上的星虹议会，沉默于铁壁之后的科尔盖，那些人潮流动的旋转门后掩藏的秘密。\n\n「世界是一个谎言。」\n\n这样的想法最初是怎么产生的已经无从追溯。或许是一些在网络上传播的阴谋论视频，或许是图书馆里那几本来路可疑的文献，又或许是哪个聊天群里不起眼的一句话。但更有可能是因为，那些几乎小到可以忽视，但偏偏存在着的怪异感。比如科尔盖的一条条封锁线，还有永远不接受质疑的内部调查报告，但有时候越不接受质疑的东西就越显得可疑。\n\n「世界是一个谎言。」\n\n当那位守秘人——当然我现在的位阶已经高过这位前辈了——第一次出现在我面前，并向我介绍银色暮光协会的存在时，我几乎没费太多力气就接受了他所说的教义，这大概也是我位阶上升很快的原因吧：用协会里的话来说，我很有灵性。引导我的通灵者告诉我，也许很快我就可以脱离窥秘人行列，与她同列，接受圣堂的启迪，获得真正施展秘术的能力。\n\n回过头想想，当初的我几乎沉迷在了自己那些没法对人说明白的念头里，我能摸到石头，闻到花香，感受到阳光的温度，但我就是觉得这一切都不够真实。我不能向其他人倾诉，他们会觉得我精神出了问题，但我知道我没有。是协会给了我一个解释，我需要一个解释。\n\n「世界是一个谎言。」\n\n我并不孤独，也并不疯狂。从两百年前开始，协会就已经得到了「启示」，有关施展奇迹的记载从那个年代开始便流传在协会中，世界上存在着这样的神秘力量，但是此类真相却被隐瞒了。至于为什么隐瞒，我当然没办法钻进那些上位者的脑子里，但是理由无非就那么几种不是吗？让民众保持适当的无知，在世界上保留适当的纷争，留出足够的信息和力量的差距，这样世界就能按他们期望的方式继续运转。\n\n但是再密不透风的谎言也会有覆盖不到的角落，在那些角落里，真理总会自行生长。当圣堂初代的贤者们得到「旧世遗产」并能自行施展奇迹开始，这精心编织的罗网终于被撕开了口子。尽管我们被驱逐，被解散，但是真相的火光从未真正消失，而我们的机会就要来了。\n\n这一代的贤者们前所未有的强大，她们对教义做出了新的探索。她们告诉我们，世界之下还有世界，那是被错误埋藏的乐园，她们向我们许诺这片乐园。没有分异，没有混乱，没有虚伪，打开世界的通路，重生与救赎自将到来。\n\n所以我并不畏惧，当枪弹洞穿我的身体时。我看到了，自己身体里涌出的不是血液，而是和许诺中一致的无垢纯白。我因此不觉得疼痛，我甚至可能挂上了一点微笑，因为——\n\n「世界是一个谎言。」\n\n「而我将奔赴乐园。」\n\n",
		tag_id = 1,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010124,
			6010125
		}
	},
	[41610102] = {
		unlock_by_time = "",
		name = "F02-白噬",
		unlock_by_condition_id = 1300018,
		archive_id = 41610102,
		archive_icon = "",
		desc = "\n「这家伙，刚刚是笑了一下吗？」哈克抬了一下枪管，看着面前那滩白色液体逐渐蔓延过来，皱着眉头往后跳了两步。\n\n「你刚刚看到一个人在你面前变成了白色的怪物，然后又化成水，你在意的居然是他有没有笑？」伊芙琳扣下扳机，目不转睛地回道。\n\n诺斯维克被沉甸甸地压在白雾之下，雾气的边缘滚动着，如一个庞大的怪物正争分夺秒地扩张着自己的体型。与白雾同一颜色的怪物像是被繁殖出来一样，从这个巨大怪物的腹腔里密密麻麻地涌出。\n\n在它们前方，是一条堪称纤细的黑线，被这些怪物组成的奔泻潮水冲击着，动荡着，但总能反弹回去。在大雾之前构成了看似脆弱，却不可逾越的天堑。\n\n「外面都已经变成这样，不知道里面是什么情况。」微微曲张了一下在连续射击中被震得有些发麻的手掌，伊芙琳叹了口气。\n\n身旁的男人咬着速效止痛绷带，边往手臂上缠边有些含糊不清地说：「只会比我们更难，你没听说吗，深空之眼那位技术专家都亲自进去了。」\n\n伊芙琳看着他的动作，皱了皱眉：「你做伤口清理和防护了吗？」\n\n「放心吧，全剔出去了，一点白渣都没留下。」\n\n「骸能抑制剂也打了？」\n\n「呃……」哈克缠绷带的手顿住了一秒。\n\n伊芙琳像早有预料似的摇了摇头，右手稳稳持着枪，左手从衣兜里掏出一支骸能抑制剂丢了过去。\n\n「出行之前上面就提醒过，白噬体吞噬视骸是常见情况，被击伤后必须走完全部两步防护措施。」\n\n哈克接住抑制剂，用同一只手的指甲盖弹开针帽：「但我看刚刚那个白噬体没表现出骸能特征，虽然是常见情况，但也不至于所有白噬体都跟视骸杂交过吧？」\n\n「这种密度的进攻，没谁能看个个看清敌人，那我宁愿别去赌那个万一。」\n\n「知道了，我这不是……」\n\n「没必要省这一点时间，比起眼下扑过来的怪物，我更不希望什么时候需要把枪口对准身边。」\n\n哈克不再说话，沉默着将抑制剂打进手臂，然后利落地缠紧了绷带，举起枪来。\n\n黑线在白潮中不断摇荡着，偶尔会被冲出一点小小的空缺，从足够远的地方看过去的话，那真是小得可以忽略不计的一点空缺，然后片刻间空缺就会被填补，就像是从没出现过一样。\n\n",
		tag_id = 1,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010124,
			6010125
		}
	},
	[41710101] = {
		unlock_by_time = "",
		name = "红狐",
		unlock_by_condition_id = 1300019,
		archive_id = 41710101,
		archive_icon = "",
		desc = "\n屋外正落着雨。\n\n寒气总在这种时候侵入，即使被恒温系统从房间内驱逐，也难免从视线和听觉上被感染几分冷意。人似乎还保留着动物的本能，在寒冷的时候总想要减少活动，伴着细碎的雨声在温暖的房间里入睡。何况是一个老年人。\n\n科尔盖理事会的小院，作为会长，红狐不需要外出的时候常年留在这里。这里对他来说是工作的地方，也是生活的地方。小院里不少人都知道红狐的这个爱好，若是午后有雨，他必然要小睡一会儿。\n\n雨声或磅礴凛冽，伴着轰然的风雷炸响；或缠缠绵绵，落入泥土中几乎惊不起枝叶的颤动。红狐对雨的喜爱似乎没有偏好，无论是哪一种，他都会闭上安然眼睛躺下，伴随着水滴自天空坠落向地面的声音。\n\n今天的雨，只是一场普通的小雨罢了。\n\n水滴在落地窗上留下一道道晕开的水迹，窗前红狐放下了手边的书，凝神看了一会儿雨，慢悠悠地从椅子上站起来。\n\n门外恰巧在此时传来了一声轻轻的敲门声。\n\n红狐朝门外瞥了一眼，动作没停：「唉，说了多少次，没事就别来打扰我。」\n\n「会长……昨天的事故结果出来了。」外面的年轻人低着头站在门前，等门内的人轻应了一声作为应允，才小心推开了门，向内走了没几步，便停下了脚步，凝视着报告上一条又一条触目惊心的结论，稳住声音读了起来，「……总之，笹波整个原质区损失惨重，受伤的数万人正在接受治疗。涉事的科尔盖人员横跨多个原质区，共236名，已经暂停权限准备接受调查。」这种程度的事故本就极为少见，敌人还利用了科尔盖的设施……悲痛和担忧一同在胸腔里冲撞，年轻人只能努力小口地深呼吸。\n\n「格里弗斯呢？」\n\n「理事他已经主动前往一线监督工作。」\n\n「呵呵，这工作做得很辛苦啊。」\n\n红狐温和地轻轻笑笑，几声随意的脚步声落在柔软的地毯上，轻得只剩沙沙的动静，几乎混入雨声。年轻人还紧盯着报告，没敢抬头，看不清楚，只觉得那声音越逼越近，自己的呼吸也越来越紧绷。\n\n「理事他说处理事故要紧，之后回来再跟您作报告。总之、这次确实、确实是光轨管理局的……」\n\n「别急，我知道。是我们的系统出现了漏洞吧？」\n\n年轻人只觉得心里砰地响了一声：「还没形成具体结论，但应该是这样，系统存在重大漏洞……您、您怎么知道？」\n\n「整个科尔盖都束手无策的大事，我不知道，怎么行呢？」\n\n年轻人惶惑地听着红狐的话，怎么也想不通。这未形成的结论自己都是离开实验室前刚刚得知，会长又是怎么清楚的？他不知道该说什么，只听着雨不断沙沙地落下，听着红狐长长地叹了一口气：「紧张什么，这事又不怪你。」\n\n「不不、我是光轨系统的监督员，系统出问题我是第一责任人……」\n\n「格里弗斯是不是很喜欢你？」\n\n「喜欢？您是指……」年轻人怔住，一瞬间无数的想法在他脑中炸开。会长认为他的表现根本配不上这个职位？还是说会长怀疑自己和理事有什么不可告人的密切关系、从而导致了这次重大事故？甚至……\n\n他的嘴唇都轻微地哆嗦起来，好像已经忘记了怎么呼吸。而后他听见前方红狐嗤地一声笑了出来。\n\n「我是说，你这一点和他年轻时很像，动不动就说什么自己有责任。你是有责任，但你的责任，也是整个科尔盖的责任；你的问题，难道不是整个科尔盖的问题？」\n\n「您的意思是……」\n\n「放心吧。这件事不会落到你们哪个人头上，科尔盖的事，就交给整个科尔盖。该整顿的整顿，该留下的也会留下。至于你……年轻人，要相信自己，前途不可限量啊。」\n\n意识到红狐打算把整件事只是按程序处理，年轻人只觉得整个人如同虚脱了一样长松了一口气，这时才意识到自己后背上已经全是冷汗。他擦了擦额头，有些茫然地抬起头，才发现红狐依然站在窗边，自始至终没有向他的方向移动一步。\n\n「你看看，窗外这是什么？」\n\n「树林。还有雨，小雨。」\n\n「是啊，小雨。」\n\n红狐挥挥手，让年轻人出去，结束了这场谈话。房间里恢复了安静，他慢悠悠地踱回床边，躺在天鹅绒的被铺里，闭上了眼睛。\n\n雨声仍充斥在他的耳廓和脑海里。\n\n「 不过，明天……谁知道明天是什么天气呢？」\n\n",
		tag_id = 4,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710102] = {
		unlock_by_time = "",
		name = "温彻斯特",
		unlock_by_condition_id = 1300020,
		archive_id = 41710102,
		archive_icon = "",
		desc = "\n【2315年6月17日】\n\n难得在正常的时间见到温彻斯特主任。\n\n他的状态很差，据说助理想劝他休息没成功，但他出门时判断自己情况不好，又果断留了下来。\n\n近几个月来科尔盖似乎越来越忙了，具体的我这个医生不方便过问，但只从重大犯罪对策部里人员来来往往的匆忙样子就能看出来。\n\n我帮他检查了身体，开了一些基础的药，劝他到疗养中心躺几个月。果不其然他拒绝了，我只好再约他下周复检一次，他态度温和地表示同意，随后就开始忙眼前的工作，我只能自行离开。\n\n\n\n【2315年6月24日】\n\n温彻斯特主任失约了，他的助理替他向我说了抱歉，说是正在外面忙。\n\n公共安全对策办公室主任，坐到这么高的位子，还亲自去一线工作，确实很少见。\n\nPS：据说温彻斯特主任的上级帕拉凯瑟阁下也是一位……工作狂。\n\n虽然加入科尔盖的医疗机构时间不短了，我还是没办法完全理解这群人的工作态度。\n\n他们到底为什么在工作？\n\n\n\n【2315年7月12日】\n\n温彻斯特主任又失约了。\n\n连自己的病人都找不到，我可真是个失败的医生。\n\n\n\n【2315年7月22日】\n\n我在公共安全对策办公室坐了一整天，终于等到了温彻斯特主任。\n\n我来得似乎不是时候，整个工作区域都乱成了一锅粥。但考虑到我的病人此刻可能的身体情况，我还是要求在这里等下去。办公室的人把我安排在一处休息室里，我能透过玻璃房门看到外面的人忙个不停。门缝里偶然溜进来几个词语，什么「虚恒」「云歌石」「撤离」。我对其他原质区不熟悉，没有多听。\n\n温彻斯特主任回到办公室的时候似乎正在发火。说是发火，他看起来还是很冷静，几句话就驳得周围的人无话可说。很快他大概是意识到自己想要驳斥的对象实际并不在眼前，面色不豫地闭上了嘴，四周也变成了一片沉默的死海。\n\n见到我时，温彻斯特主任有些惊讶，好像完全没意识到我为什么出现。我告诉他他已经失约了多少次，他摸了摸口袋里的药盒，终于发现它早就空了。\n\n「是我的问题。」他又恢复了平和的态度，「我应该早就更留心一些的。我忽略掉太多东西了。」\n\n温彻斯特主任顺从地在沙发上躺了下来。在我检查的全程里，他都没有睁开眼睛，整个人疲惫地深深陷了下去。我几乎以为他已经睡着了，可等检查仪器刚刚离开他的身体，他立刻睁开了眼睛，双眼中露出一种冷冽的精光。\n\n我第一次看到他这样的目光，但恍惚了一下，又好像觉得他从来都是这样的。收好器械，我开始向他介绍他的身体情况，最后劝他早做准备，不要让事情落入最坏的境地。\n\n「我是该早做准备了。」\n\n他说。但并不是看着我的方向。\n\n",
		tag_id = 4,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710103] = {
		unlock_by_time = "",
		name = "瓦吉特",
		unlock_by_condition_id = 1300021,
		archive_id = 41710103,
		archive_icon = "",
		desc = "\n关于担任外勤行动组长职务的申请\n\n申请人：瓦吉特\n\n性别：女\n\n所属：重大犯罪对策部特别行动队四大队\n\n是否为修正者：是\n\n过往表现：从科尔盖特工学院毕业后，我受时任四大队总队长纳伊达招揽，进入重大犯罪对策部。在过去的四年中，我服从命令，追求进步，表现优良，任务合格率在90%以上。\n\n申请原因：近期视骸活跃频繁，犯罪事件频发，四大队需要组织人手新增一支外勤小队。我的战斗能力和战术素养已经在过去的工作中得到锻炼，希望能为重大犯罪对策部作出更多贡献。\n\n批复：\n\n同意将瓦吉特任命为外勤组长的申请。\n\n即日起，瓦吉特进入考核流程，通过考核后即正式担任重大犯罪对策部四大队外勤行动组长职位。\n\n签名 修洛特尔\n\n\n\n枪声稳定而规律的响起，伴随着枪口的硝烟，一个个分数被智械报了出来。修正者主要依靠权钥战斗，但用好各种武器也是科尔盖特工的基本功。打完一整组子弹，瓦吉特才去看分数总结，漂亮的数据让她安心了些许，但继而机械门滑开的声音又让她重新紧张起来。\n\n「总队……」\n\n「停什么，继续练吧。」\n\n瓦吉特于是重新握紧放下到一半的枪，甚至没来得及看一眼修洛特尔的表情。她用力地抿住嘴唇，盯紧靶子，然后毫不犹豫地开枪。硝烟散开之后，这一组数据甚至比上一组更漂亮，近乎完美。\n\n「突然过来练习，上次任务的报告写完了吗？」\n\n「写完了，已经提交上了。」\n\n「你提交上去的，不只是报告吧？」\n\n瓦吉特低头装填子弹的动作止住了。她迟疑了一瞬，扭头看向修洛特尔，目光毫不躲闪：「我认为，我现在已经有了担任外勤组长的能力。」\n\n修洛特尔抱着手臂，严格的视线停留在少女沉静中略显倔强的脸上：「继续练练。」\n\n「虽然我的资历……」\n\n「我是说，再练一组枪。」\n\n瓦吉特闭上嘴，低头继续装填子弹，然后把目标调成了移动靶。她端起枪，发现自己的手臂细微地摇晃着，于是深吸了一口气，然后开始扣动扳机。\n\n依然是近乎完美的分数。\n\n「我记得，你进科尔盖已经四年了吧。」修洛特尔开口，「你觉得，怎么能当好重大犯罪对策部的外勤行动组长？」\n\n这是临时面试？「带领小队完成任务，保护民众的安全，维护科尔盖的……」瓦吉特下意识地张口，说到一半又迟疑地慢下来，「总之，是纠正错误，做正确的事……在过去的任务里，我也都是这么做的。」\n\n「我很高兴听到这样的答案，」修洛特尔点点头，「那，你是为什么想担任这个行动组长？」\n\n瓦吉特目光波动了一下，她看着修洛特尔，一个彼此都知道的答案似乎要脱口而出，最后又被咽下。为了更高的权限，为了了解被掩盖的真相……这会是领导、是科尔盖想听到的答案吗？或者，这是仅有的答案吗？\n\n「这个问题留给你自己。」修洛特尔抬脚，准备离开靶场，「另外，你的申请我之前就已经批了。准备考核期吧。」\n\n",
		tag_id = 4,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710104] = {
		unlock_by_time = "",
		name = "修洛特尔",
		unlock_by_condition_id = 1300022,
		archive_id = 41710104,
		archive_icon = "",
		desc = "\n「欢迎光临，今天想吃些什么？」\n\n「随便上点什么，上菜快的。」\n\n修洛特尔抛下这一句话，便沉默下来。站在桌旁的侍者有些疑惑，但没有多问，只是体贴地推荐了几道菜，并在确认后默默离开了客人。\n\n绿植的掩映下，修洛特尔暂时闭上了眼睛。现在是下午两点，餐厅里的人很少，周围十分安静，只有轻柔的音乐飘荡在温暖的空气里，可修洛特尔还是有种耳边一直有人在说话的错觉。\n\n从昨天一早到半小时前，她一直在接受纳伊达相关的问询和审查，因为她是纳伊达指定的、继任重大犯罪对策部四大队总队长的人选。审讯室来了一波又一波人，她一次又一次重复着相同的回答。「我不知道」「我不了解」「她什么都没告诉我」，说到最后连嘴唇僵硬的蠕动都觉得陌生。她心里一直惦记着没办完的案子，刚离开审讯室就迫不及待要出发，还是被队里的前辈拦下来，用几乎命令的口吻要求她先去吃一顿饭。\n\n「修正者其实不吃饭也可以……算了。」\n\n修洛特尔开始在脑内分析那件没办完的案子。前期调查已经进行了一段时间，杂乱的线索就要汇聚成指向真相的罗盘。她解决这类只需要努力的工作向来效率很高，现在要做的就是把一些线索联系起来……\n\n搭在腿上的手指收紧，修洛特尔重重地吐了一口气。想要的答案原本应该触手可及，可现在脑袋乱得像一锅热汤，那些线索刚刚聚合就要被沸腾的水汽冲散。\n\n「简单的一个案子，怎么会办成这样……」\n\n心里清楚问题的症结不在案件本身，不在自己的任何工作本身，但修洛特尔能做的，也就是睁开眼重新喝一口水而已。\n\n心思纷乱间，第一道前菜被端了上来。她一伸手甚至拿空了刀叉，稳了稳心神，才把食物送进嘴里。\n\n柠檬汁散发出微酸的风味，稍微腌制过的虾肉软糯甘甜。修洛特尔并没来过这家店，没想到味道十分不错。下一道奶油汤也被很快送上，浓郁丝滑的味道还未品尝就已经能从气味上感受到。\n\n麻木了近两天的味蕾被唤醒，食物本身的魅力足以让每一个动物为之心醉。鹅肝煎得恰到好处，芬芳的油脂气味勾动着身体里追逐热量的本能。小羊排嫩滑鲜美，用刀缓缓切开时能看到汁水缓缓流下。修洛特尔享受着一道道美食，心似乎也慢慢静了下来，得了空闲的大脑再次想起案件的线索，这次轻而易举就完成总结得到了答案。\n\n这就是食物的魅力吗？如果任何事都能像吃顿饭一样简单、不受其他任何因素干扰就好了。\n\n修洛特尔放下刀叉，看了一眼餐厅的招牌。\n\n「童谣」餐厅。\n\n……\n\n「您来了，今天想吃点什么？客人……客人？」\n\n「抱歉，刚刚想起第一次来这家店的时候了。」\n\n修洛特尔看了一眼通讯终端上瓦吉特开始行动前发给自己的消息，表情不变，拿起了菜单。\n\n",
		tag_id = 4,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710105] = {
		unlock_by_time = "",
		name = "伯恩哈特",
		unlock_by_condition_id = 1300023,
		archive_id = 41710105,
		archive_icon = "",
		desc = "\n「上次你说要做的那个项目申请下来了吗？厉害啊……」\n\n「今天吃什么？回头搓一顿吧……」\n\n依托比尔轴监控站的分析室，毕竟是午休时间，年纪轻轻便担任分析官、高级分析官的天才们也聊着日常的闲话。但角落还有一个埋首的身影，好像感受不到周围的嘈杂，整个人都沉浸在眼前的东西上。\n\n有人拍了拍他的肩：「伯恩哈特，伯恩哈特？」\n\n「哎呦——！」\n\n伯恩哈特吓了一跳，几乎从座椅上弹了起来。他用手肘按在桌面的稿纸上，回身看到熟悉的脸孔，才松了一口气。对方也没预料到他这么大反应，不好意思地道了歉。伯恩哈特赶紧摆摆手：「没事没事，正好……我也冷静一下，好好想想。」\n\n「汤普森让我告诉你，他那个项目下午你可以去观摩，你不是一直想去吗？」\n\n「今天？呃、这个……」\n\n「有事？」\n\n拒绝别人对伯恩哈特来说大概是一件为难的事，何况这件事本来就是他自己求来的。他尴尬地张合着嘴，面色变了又变，最后还是下定决心：「嗯……手里这点东西，我想弄完再说。」\n\n「奇了。你不是天天说不能只提出问题，解决问题才是最重要的，所以才一直想去看汤普森那个项目吗？前几天去理论研究院搞合作前还一副不乐意的样子，现在又钻进去了？」\n\n「欸……想解决问题，也得先找到问题……」\n\n对方了解伯恩哈特的性格，没有多为难他，闲聊几句就走了。同事们三三两两去了食堂，只剩下零星几个人还留在自己的位子上。伯恩哈特低下了头，慢慢转回桌面前，沉默地看着手稿上的数字。\n\n「还要算下去吗？」\n\n「也只能算下去了吧……」\n\n他深吸了一口气，目光重新变得坚定起来，闷头埋回了一张张稿纸之中。\n\n",
		tag_id = 4,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710106] = {
		unlock_by_time = "",
		name = "苍术-1",
		unlock_by_condition_id = 1300024,
		archive_id = 41710106,
		archive_icon = "",
		desc = "\n房门半掩，能看到里面的一片漆黑，只有休眠中终端的红点时明时暗。来人房门前站了一秒，推开门走进去，语气有些匪夷所思：「最近这段时间，你不会一直都住在办公室里吧？」\n\n「怎么可能，没人不喜欢自己家里那张大床吧。也就一天、两天、三天……」\n\n「到底在忙什么？」\n\n「我没记错吧，我才是重大犯罪对策部二大队的总队长。哪有下属关心上司在忙什么的。」\n\n站在门口的白泽按开灯，屋里的人也暴露在灯光之下。苍术正整个人躺在后仰的办公椅上，领带随意松开，抬手挡在眼睛上，低声抱怨了一句太亮了。一直到白泽走到对面，她才懒洋洋地放下手臂，让办公椅带着自己回到坐姿。\n\n「这么急着见我？」\n\n「不是你让我回来的？」\n\n「别人都是把领导的命令打个折扣执行。你倒好，比我还要积极。」\n\n苍术晃了晃手，终端屏幕重新亮起来。和有些凌乱的办公桌不同，屏幕上的资料按时期和主题排列得整整齐齐。白泽瞄了一眼，最近的条目数量似乎骤然增多了起来。她没多看，苍术已经找到了其中一个条目点开：「看看吧，你之后的工作。」\n\n「军火走私……什么人敢走私科尔盖的军火？」\n\n「别这么惊讶。科尔盖是个庞然大物，但凡是庞然大物，就有顾及不到的边边角角。」\n\n「下辖的军工厂管理不严？只靠一间间排查过去可不行……」\n\n资料已经被发到白泽的终端上，她低头快速地看了起来。苍术斜倚着办公椅，右手在左手手背上轻敲，看了眼白泽认真的姿态，又把目光转向窗外。科尔盖总部园区每栋楼都还有零星的灯光亮着，每道灯光背后都是个勤奋的职员。\n\n苍术忽然轻轻叹了口气。白泽抬头，看着她。\n\n「你知道吧？我从还是个胎儿的时候，就算是在科尔盖了。」\n\n「……」\n\n「可在这里这么多年，对这个地方真正了解多少，我自己也不清楚。」\n\n「一个军火走私案，用不着这么感慨吧。」\n\n「上司的事下属少管。」苍术倒回办公椅上，懒洋洋地挥挥手，「走吧，我再睡会儿，醒来要继续和工作奋斗了。」\n\n「不回去？」\n\n「别说了，加班是我的宿命……」\n\n白泽点点头，没再说什么，起身离开。关掉灯带上门的时候，她回头看了一眼。\n\n苍术并没有立刻入睡，她的那双眼睛还在看向窗外。\n\n",
		tag_id = 4,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710107] = {
		unlock_by_time = "",
		name = "苍术-2",
		unlock_by_condition_id = 1300025,
		archive_id = 41710107,
		archive_icon = "",
		desc = "\n链接：寻求缘分？就在此刻，抓住你的命定之人！\n\n小苍\n\n30岁，176cm，64kg\n\n喜好烹饪、化妆、运动。\n\n外貌娇美，性格温柔体贴，聪敏勤快。\n\n工作稳定，收入不菲。渴望着一段令人沉迷的爱情，并就此回归家庭的怀抱。\n\n\n\n白泽点开和托特的通讯频道，扫了两眼，在不算短的沉默后给对方的笑脸表情回了一句吐槽。\n\n「……相亲广告？无聊。」\n\n她关掉终端，迈步向不远处。工作时间，那个「勤快体贴、渴望回归家庭」的小苍正大落落仰在办公椅上补觉。昨天工作时穿的衣服还没有换下，被解开的领带松散地挂在脖子上，原本整齐的工作装多了许多深深浅浅的皱褶。而服装的主人似乎不太在意这一切，懒得掩饰表情的脸上露出一副对工作心如死灰的神情，不知道昨晚到底经历过什么。\n\n「又加班了？」\n\n「理论上来说，不能算是……」苍术伸了个懒腰，又让身体沉沉地坠回椅子。侧头看向白泽摆在她眼前的投影图像，一口气呛得差点摔下去，「什么东……算了，我知道了。又是我那个舅舅。」\n\n苍术坐起来，捏着眉间叹了一口气：「在他眼里，我就是个天天加班、行踪不定、过节都不回家看看的不孝女，说不定哪天就会突然收到我的死亡通知。」\n\n她眼帘微垂，脸上还挂着一点无奈的笑，不像是提起了伤心事。白泽看着投影上「回归家庭」几个字，默然片刻：「我记得你说过他跟你很亲近。」\n\n「就是因为很亲近才难办，」苍术斜倚在办公桌上，随手拿起桌上隔夜的黑咖啡，胡乱灌了一大口，然后敷衍地舔了舔嘴角，「他只是想我能平安，只是想一家人能安稳过日子，我太理解了……\n\n「但是，再亲近的人终究也是两个人，我也有我的想法，自己心里的那点火苗都还没烧起来呢，我实在没力气去满足他的愿望。\n\n「安安稳稳地过日子？不甘心啊……我还是当个不孝女吧。」\n\n「懂了，」白泽按灭了终端上的投影，「让技术人员帮你删了？」\n\n「就怕删了整个网站也没用，」苍术坐回办公椅上，笑着对白泽摇了摇头，「没事，我有借口，忙……我可太忙了啊。」\n\n",
		tag_id = 4,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710108] = {
		unlock_by_time = "",
		name = "8月24日 超人不会飞",
		unlock_by_condition_id = 1300026,
		archive_id = 41710108,
		archive_icon = "",
		desc = "\n这不是我第一次一个人来看电影了。\n\n倒不是找不到人陪我，而是这种在各家电影评分网站都拿不到及格分的烂片，我实在不好意思邀请其他人一起来看，哪怕票不要钱……是的，票不要钱。似乎是因为第八部门的缘故，经常会有各种文娱活动的票券被送到我的办公室，演唱会、歌剧、球赛、电影……质量不错的我一般会送出去，送不出去的就只好自己消化了。\n\n不出所料，放映厅里静悄悄的，昏黄的灯光蒙在一排排空置的座位上，角落的阴影倒成了这糟糕的上座率仅存的遮羞布。我仔细找了半天，除了我以外只有一位观众。电影烂完的口碑加上凌晨的场次，不如说能在这里看到第二个人已经让我很意外了。\n\n「你好。」我的座位与她同排，只隔了一个空座，虽然知道这是「最佳观影区」不会有刻意凑近的嫌疑，但出于礼貌我还是先打了声招呼。\n\n对方是位身材修长样貌端庄的女士，看上去年纪比我稍长，一头乌发用细簪挽起，毫无疑问是虚恒的样式。衣着倒是干练得入乡随俗，一件白衬衫加上一条藏青色的毛呢直筒裤，纯色的服装根本不需要额外的装饰，光是勾勒出来的曲线就已经足够引人注目。\n\n「你好啊。」她微笑着回礼，黑色的眼瞳在放映厅昏暗的灯光下有种幽深的美感。\n\n我放下爆米花和饮料，见荧幕上还在放广告，便打开终端看看有没有消息。结果是没有，消息列表静悄悄的，只有弥弥尔例行发了几条运维通知。就第九部门的工作节奏来说，安静成这样倒是少见。\n\n正打算骚扰一下弥弥尔，余光却感觉旁边那位女士的目光落在我身上。我的第一反应是自己屏幕上的内容可能会被她看到，于是关掉终端，尽量保持自然的神情，也转过头看向她。\n\n她没有回避的意思，眼神中更多是好奇，还没等我开口，先笑着问我：「一个人吗？」\n\n「……啊，对。你也是吗？」\n\n「呵呵，是啊，这种烂片，也不好意思邀请别人来看吧。」\n\n「原来不止我一个人这么想。」心里话被另一个人说了出来，我不禁捂着额头，笑着摇了摇头，「这种烂片，我觉得应该不会有人自己买票。我猜你的票也是别人送的。」\n\n她轻轻挑起眉毛，微微张嘴，最后却欲言又止，低头理了一下自己的鬓发，很明显是默认的意思。\n\n「啊，真的假的……」猜测失误，我也有些尴尬，只好摸了摸鼻子，抱着双臂望向荧幕，「那看来是我错怪这部片子了？」\n\n「要是对它有期待就完蛋了，货真价实的烂片。」她也将头转了回去，将上半身的重量全部放在椅背上，看上去有种放空的轻松感，「但是，不用动脑子，不会被打扰，偶尔还能笑一笑，哪怕只是坐在这里，不也挺好吗？」\n\n最后一条广告结束，灯光关闭，荧幕与她的身影一起暗了下去。我得承认我多少有和她类似的想法，很熟悉，也很真实。就像有些人需要用白噪音助眠一样，一些不用思考的、因为抽象和劣质反而更有喜剧效果的声音和画面比起纯粹的安静反而更能让我们放松下来。\n\n就像她说的，电影从开场就充斥着一股低分的质感。塑料的特效和尴尬的演技倒是其次，光是前三分之一的剧情，就足以让任何想要夸它的人汗流浃背。\n\n导演大概是想表达一些反英雄、反善恶二元的想法，所以安排主角——某座架空大都会中一位有着各种超能力的警察，因为没能在任务中用超能力救下搭档，加上被罪犯嘴炮攻心，心态受到影响，一时间用不出超能力，让罪犯逃脱。于是他决定不再使用超能力并从警局辞职，然后戴上面具，用各种阴狠的手段惩治罪犯。面对昔日同僚不理解的质问，他说，要用罪恶打败罪恶……\n\n「不是，哥们儿……」实在不忍心看演员念完这句台词，我掩面长叹，忽然听到另一位「受害者」在旁边轻轻笑了一声。我转过头去，想看看她在笑什么，却发现她仰头躺在座椅上。\n\n似乎是注意到了我的视线，她也看向我：「说了是烂片吧。既然都坐在这儿了，如果不想折磨自己，就不要尝试去理解它，要去感受它。」\n\n「你这句话比电影好笑……你感受到什么了？」\n\n「感受到……这个主角大概是累了。」\n\n「你要不吃口爆米花再想想？」我把手边的爆米花递给她，她也没跟我客气，拿了一小捧，我干脆把爆米花桶放在我们中间的座位上，「有没有可能，留在警局一样可以惩治罪犯？这片里的警局挺好的。并且，有没有可能，如果他认认真真对待自己的能力，早就帮他搭档报仇了？」\n\n「但是，累的时候人不会那么清醒，只会拼了命地想要换一种活法，觉得摆脱自己过去的影子，一切就会变得不一样，变得好起来。」一边吃着爆米花，她的语气平淡地像是在聊家常，「但当他确定自己累了，不想再继续了，那一瞬间，以前所有的坚持都会变成压垮他的负担，毕竟人的一生就这么长，舍弃坚持，也就舍弃了那部分生命。」\n\n犹豫了一会儿，我还是试探性地安慰了一句：「希望这不是你的人生经历。」\n\n「不是我，但我见过。所以我猜，他最后还是会把超能力捡起来，重新做警察。」\n\n事实证明我的担忧确实是多余的。她的话题转换太快，我愣了好一会儿，才表示怀疑地摇了摇头：「等等，就没有可能是黑化到底？」\n\n「那样的话，顶多当个配角吧。」\n\n「但你都知道它是烂片了。」\n\n「呵，也对。」\n\n但又看了三分之一，我俩不约而同地露出恍然大悟的表情。终究还是小瞧了这位高手，至少从出人意料的角度，说它烂就太不中肯了。主角确实朝着极端的方向一去不回，但这条黑化的道路在三分之二处戛然而止，因为主角死了——说着「变成这样其实我也很后悔」之类的话，被那位「昔日同僚」一枪打死了。然后，他将自己的超能力托付给了「昔日同僚」，让他帮自己完成最后的复仇和审判，让力量被用在正确的地方……\n\n我觉得自己就着这一段，能吃整整十碗饭。皱起眉头之余，我一边喝了口饮料，一边把手伸进爆米花桶。\n\n两只手触碰的一瞬，都下意识地往回收了一下，我与她对视一眼，双双哑然失笑。\n\n「请教一下，这回你感受到了什么？」\n\n「感受到了编剧的想法很纯粹。做了坏事就要得到惩罚，好人会把好事做到底。」\n\n「这我倒是相信你能共情。」\n\n话说出口才我感觉自己有些得意忘形，嘴太快了。对上她微妙的、审问般的目光，我只能耸耸肩表示自己没有别的意思：「……你知道的，科尔盖出来的官员都有种非常特别的……气质。只是刚才不太敢确定，毕竟一个人跑到电影院看烂片什么的，就有点……呃……」\n\n我不知道「奇怪」这个词，在她的理解中算不算贬义，但一下子又找不到合适的描述来代替，反而越琢磨，越觉得我这种想法没道理。\n\n她大概跟我想到一块儿去了，没有生气，反而带着玩味的表情侧过身来：「有的人亲自处理过好几次智骸的危机，管着一整个特殊部门的事务，还一个人跑到电影院看烂片，是不是也有点——嗯？」\n\n「喂要不是有人送我票我才不会……等等。」我低头看了看自己的胸口和腰间，身上并没有带着工作证或者任何能够指示我身份的东西。更恐怖的是，只见她打开终端点了几下，同一时间，我收到了一条添加好友的申请。\n\n对方的昵称是……这个可能不方便泄露，但当时我并没有在意昵称的余裕，只是意识到自己的账号被她轻而易举地扒了出来，大惊失色，差点从椅子上跳起来：「你们开我盒？！」\n\n「噗，这有什么好大惊小怪的，小弟弟？」几乎没看清她的动作，她便已经换到了我的邻座，伸手把我拉回到座位上，顺便把快要见底的爆米花桶塞到我怀里，笑得花枝乱颤，「作为托特的主管，我当然不能放任她和一个我都不知道底细的外人私底下频繁联络。再说，你这张脸，还有你的资料，我早就在任务简报上见过好几回了。」\n\n「你是……苍术总队长？」我听托特简单说过她所在的二大队的特殊性以及人员构成，自然也包括她身为人类却比修正者更加神出鬼没的顶头上司。虽然早就预想过会见面，可实在想不到会是这种情景。\n\n「唉，被人带着职务称呼，总感觉还像在上班呢。」\n\n「刚见面就直呼名字更怪吧……」\n\n她身上没有多余的香水气味，看上去也没怎么化妆，精致得十分自然，即便忽然坐到我旁边，也没有让我产生感官上的突兀或不适应。或者可能是因为她躺到椅背上的动作太过自然，就像是在自己的座位上一样，反而我才像是是那个主动凑近的人。\n\n我们沉默着看了会儿片，表面上都没什么波澜，实际上，我猜，大概她和我一样，对于在这种场合开诚布公都没做好准备。对于揣测别人的心理，我向来比较谨慎，不会陷入「自圆其说即是真相」的陷阱。但现在我感觉不一样，感觉我可以笃信自己的揣测，那是种类似人们信任自己五感接收到信息的本能。她坐在我旁边，举手投足一颦一笑，我能理解她就像能理解自己。在某些方面，我们必然是极其相像的。\n\n「希望以后你……还有我，在下班时间可以做些更有意义的事。」\n\n「比如呢？」\n\n「比如等看完这片子，各发一条推文，身边的人能劝一个算一个，不要再来看了……」我把爆米花桶放在我俩中间的扶手上，又觉得这么说对自掏腰包买了票的她不太有说服力，于是又补了一句，「除非真的只想找个人少又不用动脑子的地方，把音频当成白噪声，躺在椅子上歇一歇。」\n\n「……不也挺好吗？」\n\n我看了看苍术。她好像没有解释这句话的打算，正以大概是影片开播以来最高的专注度盯着荧幕。因为就在我们说话的这么一小会儿，就像是在某些晦涩难懂的课堂上发了会儿呆似的，再抬起头，已经什么都看不懂了。\n\n「……喂，这哥们儿只是继承了主角的力量啊。为什么主角心态动摇会用不出力量，他越愤怒就越强？而且为什么主角根本不会飞，这哥们儿都突破音障了？」高潮部分不讲道理的打戏让我捂紧了脑袋，直到打戏结束，所谓「主角」却连个回忆杀的镜头都没有，我看着「昔日同僚」取胜后泪流满面的特写，激动地一拍手，「不对！我悟了！他才是主角！」\n\n到了最后不知道在煽什么情的家人重逢和扫墓环节，苍术的注意力终于离开了荧幕：「我没说错吧，『顶多当个配角』。」\n\n「但还是解释不了设定的问题。」\n\n「修正者用权钥还有适配性呢，也许是同一个道理，超能力也有适配性？」\n\n我惊呆了，这个例子太过现实以至于我一时间都没找出反驳的角度。但影片没有交代清楚设定的问题终究存在，她也只是开开玩笑，没有真打算拿这个例子反驳我：「你就当是为了凸显正义啊、信念啊……这些东西的意义好了。男二的部分是反应现实，男主的部分是艺术加工。」\n\n我一时间竟分不出她这句话是不是褒义：「这都被你『感受』出来了？」\n\n「导演未必是这么设计的，但你可以这么理解，毕竟只要是你感悟到的，说到底都是你的收获。」荧幕上开始滚动演职员表，昏黄的灯光重新亮起，苍术站起身，拍了拍我的肩膀，「我想，你也能懂，不会飞的人，多少是会累的。」\n\n……\n\n我忘记那晚回去的时候已经几点了。困意让我放弃了专门写篇小作文吐槽这部传奇烂片的打算，何况苍术也能看到我的动态了，扪心自问，感觉说服不了她。但什么都不发又感觉白瞎了这九十分钟，所以我截了两张图片，左边是「主角」飞行突破音障，右边是「男二号」在街上卖力狂奔，中间夹了一张意思类似嘲笑右边内容的梗图。\n\n第二天起床，我收到了一大堆回复，前鬼坊甚至把这张图再往右续了一截，把一张嘲笑梗图和我的头像放到了男二号的右边。这条回复的点赞数甚至比推文本身的点赞数还多，恨得我真有了想删帖的冲动。不过再往下翻了翻评论区，我很快释然了。\n\n热闹之外的角落里，苍术的回复被折叠在最下面：「感受到了？」\n\n又看到托特在这条回复下面发的一个问号，我忍不住笑出了声，也敲下一行回复——\n\n「不也挺好吗？」\n\n",
		tag_id = 8,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710109] = {
		unlock_by_time = "",
		name = "8月28日 大猫",
		unlock_by_condition_id = 1300026,
		archive_id = 41710109,
		archive_icon = "",
		desc = "\n疗养庭院被层层叠叠的花木包围，如果不是在大门外做了数次身份登记才被允许走进来，真让人想不到这里是一处遍布警卫的保密场所。\n\n我没去观察四周，规规矩矩地跟着引路的智械前往预约好的地址。一路柳暗花明，小径的尽头是一个独立的院子。院落里空荡荡的，我推开半掩的房门，看到塞赫麦特姿态悠然地躺在沙发上，随意翻着一本书。\n\n「礼物放桌上就好。」\n\n「哪有礼物，被你们科尔盖扣下了。」我随口应着，扫了一眼周围。棋盘、游戏机、健身器材、各种杂书，甚至还有打理到一半的盆栽……看起来没一件正经的东西。\n\n「切片蛋糕，商业街上最火的那家。嗯……巧克力味的。」\n\n「这你也能猜出来？是根据蛋糕售卖的时间还是我的动作？」我狐疑地把蛋糕拿出来，看到塞赫麦特扭头冲我笑了一下。\n\n「想多了，闻出来的。」\n\n塞赫麦特主动接过蛋糕，坐在了餐桌前面，动作迅速姿态自然，看着不像是一个十天前才受过重伤的人。我目不转睛地看着她拆开盒子，拿起餐具，享用美食，直到她突然开口：「有什么事要我去办？」\n\n「什么？」\n\n「你满脸都写着，塞赫麦特是不是从此再也不能出任务了。」\n\n我简直要被她逗笑了：「我那是关心你的身体情况！」\n\n「区别不大，只是一个问题的两个方面。」塞赫麦特勾起嘴角，「至少在某些人看来是的。而就在现在的时机来说，这是一件好事。」\n\n她水盈盈的红色双瞳意味深长地看着我，想必最近我听过的那些科尔盖的风声她也一样听过。这算是侧面给了我验证，也算是劝告我不要介入太深。\n\n「所以你现在身体虚弱，行动困难，面色枯槁，连食欲都不振……」\n\n「聪明。」塞赫麦特笑眯眯地叉起一块蛋糕送入口中。\n\n「看到你状态这么好我就放心了。」半是调侃半是真心地说了一句，我从椅子上站起来。想着申请的看望时间足有三个小时，商量着我先去隔壁的游戏室挑个喜欢的卡带等会儿一起玩。游戏室丰富的藏品眼花缭乱，我站在门旁感慨科尔盖疗养院的慷慨时，听到身后似乎传来了略显急促的呼吸声。\n\n塞赫麦特还坐在餐桌旁，蛋糕没有吃完，捏着餐叉的手微微收紧，紧抿嘴唇，脸色变得有些苍白。我快步走到她身边，忍不住用手背轻触她的额头和脸颊，微冷的薄汗毫不留情地暴露了她的状态。\n\n「不是说状态好……误导我是吧？」\n\n「我可一句假话没说。呼……靠一下。」\n\n塞赫麦特勉强勾了一下嘴角，闭上眼睛，像一只大猫一样将脑袋轻轻歪在我的手上。我没什么别的办法，只能在她身边坐好，从紧贴着手背的下颌上感受她的呼吸重新放缓，而后她慢慢睁开了眼睛：\n\n「最好别问，真话也说不了。」\n\n一开口又是这种话，看着塞赫麦特认真的目光，最后还是点了点头：「行，我什么都没看见，什么都不知道，我只是个进疗养院还得审三次身份的可怜合作方……」我叹了口气，不再提科尔盖或者她身体情况的问题，我单纯看向我来看望的人，「来局游戏？」\n\n",
		tag_id = 8,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710110] = {
		unlock_by_time = "",
		name = "9月4日 一出好戏",
		unlock_by_condition_id = 1300027,
		archive_id = 41710110,
		archive_icon = "",
		desc = "\n「管理员，你要等的人还没到吗？」\n\n我们坐在一家餐厅靠窗的桌子上，薇儿托着脸，有些困倦地打了个哈欠。薇儿的作息一直相当健康，平时这个时间如果不出任务确实该睡了。不过现在她还是揉了揉眼睛，坚持在我对面坐着。\n\n「困了就回去睡吧，在这里又没什么危险。我也不会接触其他人，到时间就回去了。」\n\n「你可别想赶我走，」薇儿立刻精神了起来，叉起桌面上的零食狠狠吃了一口，「我要陪你到最后的。」\n\n我胡乱揉了一把她的头发，转头回望向街对面。街对面的角落停着一辆平平无奇的、像是在等客人的出租车。\n\n「那个人怎么还不过来呢……」薇儿的目光在窗外呆呆地停留了一会儿，抱起果汁，开始给自己打气，「说不定她正在解决其他纠缠的敌人呢，很快会像电影里的特工一样，嗖一下从楼顶跳下来，然后一下子坐到车里。」\n\n「从楼顶跳下来么……那位好像不是修正者。大概是装作路人，不起眼地过来吧，」我摇摇头，「不管怎么来，只要能顺利地进到车里，不出现什么需要我出面的意外就好。」\n\n话音刚落，街上突然一阵骚动。一个浓妆艳抹的女性从店铺里急匆匆地走出来，身后跟着另一个男性。两人高声争吵了几句，随后第三个人再次跑出来，追上了那个男性，伴随的是一个摔在地上的玻璃瓶。就在大家都觉得两人会打起来的时候，他们居然激烈地抱在了一起。然后酒吧里又冲出来第四个人……\n\n「哇喔……」薇儿目瞪口呆地看着这一出狗血好戏，大概这周围所有人都是如此吧。\n\n连我也忍不住多看了几眼，直到余光注意到什么变化，我才把注意力移到街角，发现那辆出租车已经默默开始运行，而最开始跑出来的女人也无影无踪。\n\n终端里跳出一条来自陌生对象的信息：「戏怎么样？」\n\n我由衷地回复：「演员都很敬业。」\n\n「演员已经顺利退场了，多谢你和托特。明天见。」\n\n今晚这辆车会带着车上的人前往一处深空之眼所属的普通酒店，明天，车上的人则会通过员工使用的特别通道前往深空之眼大楼。\n\n「苍术……托特的总队长还真是有趣。」我自语了一句，摇了摇还在看热闹的薇儿，「任务完成，走，一起回家了。」\n\n「管理员你看那两个人……欸？完成了？」\n\n",
		tag_id = 8,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710111] = {
		unlock_by_time = "",
		name = "9月6日 秘密同盟",
		unlock_by_condition_id = 1300028,
		archive_id = 41710111,
		archive_icon = "",
		desc = "\n「这次行吧？」\n\n「我觉得能行？」\n\n「那要是不成怎么办？」\n\n「用你们虚恒的话说，不成功，便成仁。」\n\n我深吸一口气，盯着我们一起调整好的角度，按下了那个至关紧要的按钮。三秒钟之后，我和身边的陆吾一齐发出了哀声。\n\n「任务失败……」\n\n「大败而归……」\n\n抓娃娃机的爪子分明已经碰到了那只毛茸茸的小狗玩偶，但最后还是空手而归，机器闪着光再次放起可爱的提示音，我和陆吾对视一眼，都看到了彼此脸上挫败的表情。\n\n今天和禄良开完会离开会议室时，我发现走廊里还杵着一个陆吾。前几日我已经在天禄贸易的人群里见过她几次，但还没有正式地互相介绍过。经由禄良介绍，我有意向陆吾问问夏什瓦特的事情，便带着她来深空之眼的大楼里逛逛，最后逛到了这家抓娃娃店。\n\n起初陆吾自信满满，要给我露一手，每一台机器都抓出一只她喜欢的，结果很快败北。轮到来过这家店好几次的我跃跃欲试，也被冷酷的娃娃机斩落马下。我和她试了每一台机器，每一种角度，每一种我们已知的抓钩收紧方式，甚至每一种莫名其妙的玄学，最后的收获也仅仅只有一只蔫巴巴的星星玩偶。\n\n体力还多有富余，但精神已经饱受摧残，我和陆吾胡乱靠着瘫坐在长椅上，对着娃娃机两眼发直。过会儿陆吾勉强站了起来：「我去买两杯饮品，等会儿再战。」\n\n等她一走，我便将目光投向那个一直坐在柜台后阴影处、看不出什么表情只是用一双眼睛默默窥视着我们的老板。内心挣扎了一瞬，我还是走向柜台，调出终端的付款系统：「咱们打个商量……」\n\n十分钟后，陆吾拿着两个杯子回来的时候，看到我志得意满地站在最后一台娃娃机前，身旁的篮子里堆满了娃娃。\n\n「管理员，这都是你抓的吗！」没等我把想好的话术说出来，陆吾已经露出了一脸惊喜和敬佩的表情。\n\n「是，刚刚突然开窍了……」\n\n「太厉害了！」陆吾丝毫没有怀疑，一脸兴奋地翻看起篮子里的娃娃，「这个形状抓起来难度很高吧？这个是刚才一直没抓住的那个。这个是最贵的机器里的，你也能抓到，真是神了！」\n\n陆吾的目光充满信赖。\n\n陆吾的神情全不设防。\n\n陆吾的话语赞美满满。\n\n在这铺天盖地的真诚里，我终于绷不住伪装的神情，捂脸把购买娃娃的小票递给了她。\n\n「不是……噗……原来是买的……」陆吾搭着我的肩，爆发出一阵努力忍住的低笑。\n\n我无奈望天，泄露了因为怕陆吾不好意思一直没说的心里话：「看你这么喜欢娃娃，总不好让你空手而归……」\n\n「我什么时候说过我喜欢——」\n\n陆吾的话语止住，我也闭上了嘴。我们对视两秒，我试探着缓缓开口：「我不是这个意思，我是说……艾因索菲没什么纪念品，这些娃娃回去带给天禄贸易的同事，当个摆件也不错。你要觉得不好送出手，就自己留着。」\n\n陆吾还忍着笑，幅度极大地点了点头：「那我只能收下你的好意了，毕竟是你花半个小时辛辛苦苦抓的——」\n\n再次一起笑了起来，笑声结束，陆吾冲我眨了眨眼：「想不到啊，才和管理员正式认识了半天，咱们俩就是有秘密的人了。」\n\n「那作为守护秘密的同盟，」我伸出手，「击掌！」\n\n",
		tag_id = 8,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710112] = {
		unlock_by_time = "",
		name = "9月7日 打哑谜",
		unlock_by_condition_id = 1300029,
		archive_id = 41710112,
		archive_icon = "",
		desc = "\n我坐在会议室里，等着来自科尔盖的客人走进来。这次是私人拜访，便没什么繁杂的程序要走，来迎接的我也只是随意坐在这里。\n\n很快，白泽被人领了进来。我只在另两个人的描述里见过白泽，大概知道她是个认真到有些冷酷的家伙。果不其然，一进来她就用审视的目光扫过整个房间，然后不太客气地在我对面坐下：「我还以为要谈的资料已经在这个房间里了。」\n\n「夏什瓦特和艾因索菲相隔千里，深空之眼哪有这种东西？被有心之人知道了，还以为我们有什么企图。」\n\n白泽应该是领会到了我的意思，看眼前有茶水，拿起来有些心不在焉地喝了一口：「既然要谈这些事情，总得有个依凭吧？」\n\n「对那里更熟悉的是你，有没有依凭，你验证了就知道。」\n\n白泽放下水杯，直视向我：「既然相隔千里，为什么又这么感兴趣？」\n\n「整个盖亚毕竟是联系着的，牵一发而动全身。我无意干涉对方的内部事，但如果有什么大事要发生，深空之眼总不能毫无准备。」\n\n「你不觉得你们这样的行为已经有些逾矩了吗？」\n\n我有些好笑地摊手：「我可什么都没做呢。」\n\n白泽再次用那种审视的目光看向我，我只是微笑着与她对视。最终她点点头，作出总结：「当然，你们什么都没做。」\n\n科尔盖的事情，我们不会做什么，也不打算做什么。至于顺手帮助了一个新认识的朋友，也只是毫不知情下的热心肠而已。\n\n我和白泽各自战术性喝水，算是把刚刚的话题揭过，开始真的聊起夏什瓦特的事情。我对夏什瓦特已经有些了解，随着一个个话题被提出，这段半是咨询半是闲聊的对话也算愉快地进行了下去。\n\n离开会议室，我又带白泽简单参观了一些深空之眼的主要设施，欢迎她以后常来做客，白泽表情略微古怪地点点头：「但希望不要是今天这种情景了。」\n\n「那希望下次，我们可以聊得更愉快一点。」\n\n「……会有下次的。」\n\n握手送别，我毫不留恋地返回了办公室。至于白泽会去见什么人，之后又会做什么决定，接下来会发生什么……谁知道呢？\n\n至少深空之眼不知道。\n\n",
		tag_id = 8,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710113] = {
		unlock_by_time = "",
		name = "记性·上",
		unlock_by_condition_id = 1300030,
		archive_id = 41710113,
		archive_icon = "",
		desc = "\n那群人出去了，房间里现在安静下来了。地板上剩下些凌乱的污渍和脚印，还有几个弹孔。我坐在地板上，口袋里的宝贝硌着肉，胸口快速地起伏。脑袋在刚刚混战中摔到了墙上，现在正嗡嗡地响。\n\n三米之外躺着的是我曾经的一个同事托尼，也算是朋友吧，他中了一枪，在腿上，现在正倒在地上呻吟。枪击他的人并没有再补一枪，反而是把自己吓到了。\n\n现在那些人都走了，只剩下我和托尼，我的最后一丝理智和良知告诉我，我应该站起来去帮他止血，但我实在没有力气，我的脑子还在嗡嗡响，响得要炸了。而且我也不清楚该不该救他。我不知道自己和他是不是同一立场，更确切来说，我不知道我是什么立场，也不知道他是什么立场。\n\n我的脑子仍在嗡嗡响，我听见托尼的呻吟和我自己的呻吟，我看到他的胸口也在起伏着，我想起来他对我说的那些话，这段日子里听到的所有的话，所有的声音都在我的脑袋里一起响起来。\n\n\n\n「笹波光轨事件反映出的漏洞应该由整个科尔盖共同面对……」\n\n最开始是这一句吧。我从重大犯罪对策部退下来之后，因为记性好，被分到情报中心做一个情报整理的普通科员，无论我愿不愿意，总能听到一个个大消息。知道得多了，也就麻木了。笹波出了大事，很可怜，但和我没什么关系，我整理完这条内部消息就下班了。\n\n\n\n「军火走私案的负责方从重大犯罪对策部二大队改为公共安全对策办公室，四大队协办。」\n\n还有这条，平平无奇的消息，我都不愿意为它多浪费一秒钟。\n\n\n\n「重大犯罪对策部四大队队长修洛特尔非法调查携机密情报潜逃的高级分析官，被停职收押。」\n\n常在总部活动的总队长出问题，我有点意外，但也仅此而已。但去洗手间和茶水台的路上，我明显感觉到有不少人在偷偷讨论着什么。高级分析官是谁，机密情报是什么，落马的真实原因……一切被公之于众的未知总是挑动着人的神经，我能理解他们，但我不感兴趣。\n\n\n\n「堡垒计划的准备行动已全面开始，重大犯罪对策部二大队前往银松山基地执行安防任务。」\n\n这消息，主要是前半句，刚一出，整个办公室都静了。堡垒计划，把科尔盖的所有重要人物纳入监控之中。这段时间每个人都从边边角角听说过要发生一件大事，直到这一刻，流言成真。支持者和反对者立刻从对方的表情里判断出彼此，但这所有的一切都不会体现在表面上，只会变成私底下更多的留言。\n\n下班的时候，之前在重大犯罪对策部的同事托尼找到我，问我这件事是不是真的。我懒得理他，说不知道，他就把我拉到小巷里，说现在可以说了。我不知道我要说什么？或者他想听什么？我的表情似乎让他很难受，他怒吼着问我通过认知考核后一起说过的那些话呢？当初到底发生了什么，为什么不能告诉他？\n\n认知考核。就是这个，认知考核。让一个普普通通的人了解他身处一个数据世界，再让他去为保护那些数据奋斗，毕竟他自己也是一团数据。更多的信息，更多的奋斗，更强烈的愿望。\n\n我当初说过什么，我当然记得，毕竟我来到这个我根本不想来的地方就是因为记性好。但那些话现在只会刺痛我，就像托尼的表情一样刺痛我。我甩开托尼，告诉他我什么都不知道什么都不记得，然后离开了他的视线。\n\n我还没有逃，或许是因为我还记得那些话。但我也早该逃了。\n\n\n\n「重大犯罪对策部二大队总队长苍术遇袭失踪……」\n\n「军火走私据点被捣毁……」\n\n「苍术及高级分析官伯恩哈特密谋对组织不利，对苍术的通缉令现已颁布……」\n\n「重大犯罪对策部四大队总队长修洛特尔无罪释放……」\n\n一条条的消息，我努力不去听，不去看，不去记。\n\n托尼又来找我，我仍然只是逃。\n\n托尼不再来找我，但我逃不了了。\n\n一纸调令发到我手上，银松山缺人手，我因为过去的英勇表现和光辉履历，跟着接管银松山安防工作的四大队，被调过去了。\n\n",
		tag_id = 7,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710114] = {
		unlock_by_time = "",
		name = "哈维",
		unlock_by_condition_id = 1300031,
		archive_id = 41710114,
		archive_icon = "",
		desc = "\nQ：你是怎么认识哈维的？\n\nA：哈维？你说是哪个？哦，就整天在园子里散步、特别喜欢给设施找毛病的那个老头儿是吧。我每天打扫卫生的时候都碰见，多聊几次就认识了。他人挺有趣的，我在这附近认识十几个老头老太太，就属他最会说话。我还想邀请他加入我们的俱乐部，可惜他没答应。\n\nQ：你对他提出过什么要求吗？\n\nA：你这问题好奇怪，我对他能有什么要求？他说去不了俱乐部，就不去，我也不能扯着他强行把他带走啊。\n\nQ：上个季度住宅区的东部进行了道路改建，这件事你知道吗？\n\nA：道路改建……是说在东边那两栋楼中间多修了一条小路的事吗？我当然知道了。之前打扫完靠南那栋得绕一大圈才能往上走，现在方便多了。我跟那个蠢货领头人投诉过这么多年了，一直没有动静。我认识的所有人都知道我把他骂得狗血淋头，上次哈维听了，还给我想了一个绝妙的比喻，说那家伙像是条只有下雨天才知道到水面上透气的呆鱼！你是不知道，鱼张嘴的动作跟丹特那混蛋打瞌睡的动作有多像！没想到啊，这老家伙最近又良心发现了。\n\nQ：所以，你认为道路改建的原因是清洁管理员丹特受理了你的投诉。\n\nA：我说小伙子……你到底想问什么啊？我的工作还没做完呢。\n\nQ：没什么，祝您生活愉快。\n\n\n\n拄着扫地机的女性看那个莫名其妙的、戴着夸张头盔的家伙从面前离开，嘟囔着摇了摇头，没有深究。她启动机器，溜达向园区的下一个角落。天气晴朗，园区里的草木散发出迷人的淡淡香味，顺着微风飘向四方。她走着走着，听到树丛遮掩处的拐角传来另一人哼着小曲的声音，眼睛一亮，折了进去。\n\n「哈维！咱们两个老东西又见面了啊。」\n\n白发的老人正走在路上，背着一个有些老旧的渔具包，胳膊下面还夹着一本书。他走得不紧不慢，有时还停下来仔细看看路边的花开得怎么样了。听到来者的声音，哈维也笑呵呵地转过来：「两个闲人，自然天天见了。」\n\n「又去钓鱼啊？闲的是你，我可是有工作的。」女人瞄了眼哈维身上的装备，「说起来，我刚刚遇到一个怪家伙……」\n\n女人唠唠叨叨地讲着，哈维乐哈哈地听着。直到女人讲完，哈维才开口：「我记得，你女儿是去了启城工作？有日子没回来了吧，不想她吗？」\n\n「何止想她，我恨不得也到启城去！可惜她在那边还没站稳脚跟……」\n\n「那就等吧，说不定哪天就有机会了呢？」\n\n哈维拍了拍渔具包，示意自己要离开了。女人冲他挥挥手：「今天别又钓空啊！」\n\n「希望吧……」\n\n",
		tag_id = 4,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710115] = {
		unlock_by_time = "",
		name = "记性·下",
		unlock_by_condition_id = 1300032,
		archive_id = 41710115,
		archive_icon = "",
		desc = "\n我一点都不想去银松山，用脚想都知道那地方没什么对我来说的好事。我去找我的上级，问能不能把调令撤回去，上级问我有没有什么正当理由，我说不出来。\n\n上级开始讲这次是个多么好的机会，我麻木地听着，过去的事情又清晰地在脑子里浮现。我后悔了，后悔被再分配的时候接受了这个工作，后悔认知考核的时候说出过那些话。我的胸腔底下发出一股声音，像是有十几场骸震一起发生那么大的震动，我整个人好像也在骸震中颠簸，颠簸中整个人都被撕扯开来。\n\n那个声音让我把心里的话说出来，我也张开了口。是什么拦着我？是过去的话拦着我吗？最后我什么也没有说。\n\n\n\n「重大犯罪对策部四大队接手银松山安防工作，堡垒计划仍在紧密筹备中……」\n\n托尼隶属于四大队，自然也来了银松山。我几次都没有回应似乎彻底让他失望了，即使见面他也不再搭理我，而是带着一种渴望的神态忙来忙去。如果不是对他如此熟悉，我大概看不出他神情中的奇怪之处，但我已经不再关心了。\n\n\n\n「有人入侵银松山基地！」\n\n也许这种大胆的人总会出现，好在我被编入的小队在事发时正在轮班休息，我为自己心里的庆幸感到可笑。没有进一步的命令，我翻了个身，继续闭上了眼。\n\n\n\n「看到通缉令了吗？听说二大队的白泽就是前天晚上入侵基地的人。」\n\n过去还在重大犯罪对策部的时候，我见过一次白泽。那时她就已经是组长，而我还对修正者抱有崇拜。她很严格，也很有纪律性，我清晰记得她嘱咐年轻队员的样子。很难想象这样的人为什么会入侵银松山基地，我当然想起二大队总队长苍术相关的消息，想起这段时间的诸多事情……我真恨我的记性。\n\n如果……记不住就好了。\n\n\n\n「重新点检所有的闪照枪……」\n\n「听说有处记忆恢复装置被非法使用了，你说，我们的记忆到底……」\n\n「很快就是堡垒协议的启动仪式了……」\n\n「今天这场堡垒协议的启动仪式，不是在强调这个计划有多重要……而是希望能给大家留个印象，我们已经在变了。」\n\n来自总部园区的声音通过广播传来时，我正在基地的一处站岗，广播的声音和许许多多不同的声音萦绕在我的脑袋里。等协议正式启动，基地需要的人手就会减少，我已经下定决心到时候请辞离开这里，甚至我决定这次要请辞离开情报中心、离开科尔盖。我会被闪照枪滴一下，然后我的脑袋里就不会再有这么多杂乱的声音。一想到这个即将到来的结局，我就觉得心中一片平静。\n\n\n\n「盖亚是全人类的盖亚。科尔盖只有一种声音的时代，该结束了。」\n\n叛变？篡权？改革？\n\n我的大脑充满声音，又全然空白。\n\n无数疑惑地惊呼此起彼伏地响起，夹杂着些许呵斥声、兴奋声……最开始大部分人都被上级约束，但当低声的讨论变成高声的争辩、当「上级」们也开始疑惑自己到底该接受什么样的命令，一切都无法控制地乱起来了。\n\n大家争吵、警惕、没有目的地移动。士兵跑进房间里，科研人员又从房间里跑出来。每个人都不知道别人在做什么，也不知道自己在做什么。\n\n有人说外围封闭了，有人说内部也有叛变的人，有人说大家一直以来都被骗了。很快有人发现自己的所有武器都不能用了，是堡垒协议起效了；也有人手里的武器还能用，并毫无疑问地成了众矢之的。我站在原地，周围人来来往往。忽然我看见地上遗落了一柄「枪」，一柄我想要的枪。尽管所有人都在看着，我还是冲了上去。\n\n捡起东西抬头时，恰好托尼跟着几个人从我眼前路过，他大声说当初发生了什么他会搞明白的。他的面容透着一种渴望，一种一往无前的英勇，一种我早已失去的东西，我说不清他现在和当初的渴望是否不同。\n\n我打了个寒战，突然害怕起来。我怕我会失去托尼，失去这位仅剩的前同事。我从前没有这么怕过，因为很长一段时间里我根本不知道他在执行什么任务、是否危险。我迟了一步，身体机械地往托尼离开的方向走。我不确定他到底去了哪里，只能茫然地前行。\n\n直到我听到前方的枪响。\n\n广播里好像在播什么，我听见了。那群人好像在说什么，我听见了。我突然不想去找托尼了，可托尼看到了我。那个狭窄的房间里，他冲到我面前，他的脸上不再是渴望，而是恐惧，一如我脸上的。他一遍遍地说，我听见了。\n\n\n\n「他说、他说他之前执行任务时遇到了那个伯恩哈特……」\n\n「四百年！盖亚只能存在四百年！」\n\n我想起来当初那件事。\n\n我们在源层里遇到了前所未见的视骸。没有战斗，没有接触，身边的人一个个像是被凭空消除一样消失了。\n\n因为我们是数据啊……因为我们本来就是数据啊……\n\n我每天都梦到所有人像是数据一样凭空消失。我没办法战斗，我没办法相信。我努力对抗这种消解一切的悲观，但我还是每天做梦。\n\n四百年，四百年又怎样呢？反正一切，本来也是不存在的。\n\n\n\n争执中我的脑袋撞在了墙上，流弹击中了托尼的腿。\n\n这个小房间里只剩下我们两个人，托尼的呻吟、我自己的呻吟，还有所有的声音都响在我的脑袋里。\n\n这种没有意义的痛苦、不该存在的痛苦，该结束了。\n\n口袋里那个捡来的宝贝硌着我，我往前挪动，把它抽了出来，对准托尼的脑袋——\n\n\n\n修洛特尔一脚踢开了特工手里的东西。\n\n科尔盖的人用枪指着另一个科尔盖的人，这些日子里她见得还少吗？但她还是皱起了眉。\n\n随后她挪动视线，发现掉落在地上的，是一支闪照枪。\n\n",
		tag_id = 7,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710118] = {
		unlock_by_time = "",
		name = "9月25日 神秘网友",
		unlock_by_condition_id = 1300033,
		archive_id = 41710118,
		archive_icon = "",
		desc = "\n（部分聊天记录内容截取……）\n\n瓦吉特：{图片内容}跑车照片角度1\n\n瓦吉特：{图片内容}跑车照片角度2\n\n瓦吉特：{图片内容}跑车照片角度3\n\n瓦吉特：这辆怎么样~\n\n我：不错，如果能送到夏什瓦特来就完美了。\n\n我：{图片内容}外形诡异的改造车\n\n我：{图片内容}零件挂在框架上的爷爷龄旧车\n\n我：{图片内容}除了艺术一无所有的涂鸦车\n\n我：喏，街头随手拍。\n\n瓦吉特：其实……也蛮酷的。\n\n瓦吉特：管理员你再来看看这辆！\n\n瓦吉特：{图片内容}跑车照片角度1\n\n瓦吉特：{图片内容}跑车照片角度2\n\n瓦吉特：{图片内容}跑车照片角度3\n\n瓦吉特：{图片内容}车内照片角度1\n\n瓦吉特：{图片内容}车内照片角度2\n\n瓦吉特：{图片内容}车内照片角度3\n\n我：也不错啦。\n\n我：不过……我记得你上周末去看车的时候不是说，已经决定了吗？\n\n瓦吉特：哪有，我只是觉得那辆很适合我。但今天看的这几辆也蛮帅嘛。\n\n瓦吉特：好不容易拿到一次足够多的奖金，当然要多享受一下挑车的感觉~\n\n瓦吉特：嘶……是不是我发了太多照片，打扰到你了？\n\n我：没有没有，请尽情多发……我蛮喜欢看你发来照片的……\n\n我：{截图内容}呃，这个只露半边身的是你？\n\n我：说起来，你从塞赫麦特那里要来联系方式后，我们就聊起来了，甚至还没正式见过面。\n\n瓦吉特：嗯……先保留一点神秘感吧。\n\n瓦吉特：等你回艾因索菲的时候，我会开着最酷的跑车带着你去兜风的~\n\n",
		tag_id = 8,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710119] = {
		unlock_by_time = "",
		name = "闪电大剑",
		unlock_by_condition_id = 1300034,
		archive_id = 41710119,
		archive_icon = "",
		desc = "\n【1级】\n\n「我想你们应该派人过来看看……74号公路，补给站。是的，我是格伦本人。」混乱的枪响声中，格伦单手捂着麦克风，魁梧的身体大半都缩在柜台后面，只露出一双眼睛，既害怕又尴尬地望着商店外面的情景，「我不觉得我能制服他……我接受过1级人员的训练，但那是对付人用的……我不觉得这家伙还能算人。」\n\n格伦看了眼头顶被打坏的摄像头，一时间不知道该怎么向对方传达自己的见闻。作为科尔盖指定的一处物资补给站的负责人，格伦站长这位有着一级权限的外围人员自认也算见多识广，但这种场面是真没见过。\n\n那是个样貌平平也不算健壮的青年，手里握着一把几乎能盖住他全身的巨剑。蓝白色的电弧从旁边的充电桩上涌入巨剑，青年的皮肤上同时浮现出神经脉络般的电光。他陶醉地呼吸着，大笑着，忽然朝周围惊疑不定围观着他的人群比了个不太友善的手势：「跪下！」\n\n气势很像某种强制指令，但实际上并不能压弯谁的膝盖。人群爆发出一阵哄笑，讨论着这是不是一场入戏太深的作秀。青年的脸色却越来越难看，高高举起巨剑，泄愤似地朝格伦的方向劈了过来。\n\n\n\n【3级】\n\n「这……这是在干什么？」无人机传回的画面让西蒙斯感觉自己像是晕车了。\n\n画面之中，青年肩膀上扛着一把直冒闪电的大剑，旁边围了一圈战战兢兢的群众。他一会儿摆着各种耍帅的姿势，一会儿毫无征兆地指着一个人大喊「跪下」。被指到的人自然十分不情愿，可看到不远处塌了半边的商店和地上几位被电晕过去的「反抗者」，只好忍着怒意照做，直到青年再说「起来」，才敢重新站起来。\n\n白泽摇摇头，没说话，让司机在服务站外一百米左右停车，独自走向那名青年。\n\n「哦~是慕名而来的臣民吗？」看到白泽和她手里的双刀，青年眼神一亮，挥挥手让人群让开，迎向白泽，「我看你颇有战士之姿，可以册封你为骑士，代表本王，去恩泽，去征服！但首先，见到本王，你得先跪——」\n\n第一把刀将巨剑从青年手里震飞，第二把刀的刀柄结结实实敲在他的脑壳上。青年身子一僵，当场仰面晕了过去。\n\n人群愣了愣，确认青年没有爬起来的迹象，一个个面色不善地围向他，恨不得把他生吞活剥了。\n\n「镇定！镇定！科尔盖办案！」西蒙斯带着「白组」的特工们拉起警戒线，将青年和巨剑挡在人群外面，作为白组的副官、具备三级权限的外勤特工，西蒙斯对于这类超自然事件早就习以为常，处理起来也得心应手。\n\n但有时候事态会超出她的工作章程，好在还有一位可靠的上司。\n\n「等等，那把剑有问题，别乱碰，等研究中心派人过来。」白泽喊住副官，收起双刀，面色凝重地看着那把巨剑。\n\n「好吧……已经上报给情报中心，列入信息监控了。」西蒙斯点点头，望着一边接受特工询问一边对青年破口大骂的民众，神情有些担忧，「接下来分发闪照枪吗？群众情绪挺高的，感觉早点处理一下比较好。还好这里人不算多，要是在城里有人直播什么的，肯定早就传疯了……」\n\n「嗯，别按时间删，清掉和这家伙相关的信息就行了，把差异控制在最小范围。」\n\n\n\n【5级】\n\n「像是权钥，但必然不是。」白泽站在苍术的办公桌前，也不管苍术有没有看完屏幕上的任务简报，自顾自地说起来，「嫌疑人身份很干净，但能够使用那把剑的一部分力量，精神似乎也受到了半永久性的影响。不过我们清掉了他的一部分记忆，现在他不会再喊着让人跪下了。」\n\n「稀奇古怪的，听上去像是『外面』流进来的东西啊。」\n\n「外面？你是说■■……」\n\n白泽没把话说完。苍术抬眼看着自己的部下，后者摇头示意自己不想深究这个问题。\n\n重大犯罪对策部特别行动队组长，这一职务拥有的五级权限要求任职者不只有相应的战斗和战术能力，也要对不同权限等级的信息有足够的敏感度。什么事该积极参与，什么事该讳莫如深，心里自然有杆秤。\n\n白泽不喜欢这样，但工作向来和喜不喜欢没什么关联，只有「合不合适」与「应不应该」。她猜苍术也不喜欢，但她们两个人都知道应该这样。\n\n「……所以，那把剑是从哪儿来的？」简报翻到底，苍术问出了自己没能在上面得到答案的问题。\n\n「问过一圈，没人知道。很重要吗？」\n\n「不该说可不代表不该想，至少有时候该替上面想想。」\n\n「磨叽。」白泽叹了口气，揉着眉心想了想，「最快的办法就是恢复嫌疑人的记忆，看看能不能问出什么。」\n\n听到白泽的提议，苍术目光低垂，也思索了一会儿，才慢慢点了点头：「我可以帮你报上去。看上面批不批，就知道他们对这件事的态度了。」\n\n「审批是第一个麻烦，第二个是善后。」白泽回过头扫了一圈办公室的门窗，确认没有人在附近，才继续说道，「你知道的，『被清除的记忆还能恢复』这件事，4级以下人员不能知情。」\n\n苍术有些疑惑地看着白泽，白泽也有些疑惑地皱起眉头，就这么僵了十几秒，苍术忽然失笑：「怎么这时候犯糊涂？等他说完，再给他来一枪不就行了，谁会知道？」\n\n「……这需要额外审批吗？」\n\n\n\n【7级】\n\n「这能批吗？这怎么能批呢？」\n\n「怎么不能批？你不杠一嘴就不舒服是不是啊？你说，哪儿不对。」\n\n「我造这个记忆恢复装置出来，是给他们当刑具用的？本意是防止意外，你说，什么叫意外？」\n\n「该问的话没问完，把人家记忆清了，这还不算意外？将军！」\n\n一副棋盘两盏茶，外加两个拖鞋汗衫的中年男人，塞在让这间摆满了电子设备的工作室里，让人有种想要把他们连人带棋盘与房间隔离开的冲动，进而生出违和的拥挤感……但没有人会这么做，因为工作室门口的牌子上明晃晃写着「部长办公室」。\n\n其中一头卷发像个鸟窝家伙，听见自己被将军，瞥了眼棋盘，默默推了一下眼镜，将手里的申请表挡在棋盘和自己的眼睛中间。对面梳着大背头的人乐了，打开终端给棋盘拍了张照：「没得赖啊，输了就是输了。你们超空间技术组的那个小伙子，赶紧放到我这儿来。」\n\n「放，放。人家想去你那儿坐牢，我还能拦着吗？」鸟窝头不爽地摆摆手，指着申请表，「但是这个，我不批就是不批，你爱当传话筒你自己来。再说这流程是不是有点问题？研究中心要东西，怎么还找我们情报中心往上报？这合理吗？」\n\n「两码事。」大背头一边收拾着棋子，一边摇了摇头，「研究中心对信息泄露的理解，也就是实验报告和样本有没有待在实验室里，外围的情况，最后还得我们兜着。你觉得网络与信息调查局是坐牢，你们信息工程部坐的牢还少吗？审批不经过我们，那才说不过去。」\n\n「那你还批？」\n\n「谁让研究中心要呢。真相最后能不能留下来不重要，该知道的人有没有知道过它才重要。」把所有棋子摆回初始位置，大背头搓了搓手掌，大概已经开始打起这一局的算盘了，「而且你不都知道，咱们就是个传话筒，批不批最后还是理事会说了算。老伙计，权限决定不了我们有多大权力，但它能决定我们该知道多少事情。所以，7级的屁股就少操8级的心了。」\n\n\n\n【9级】\n\n外勤车辆执法记录仪清楚地拍到那名青年在喊出「跪下」之前被白泽利落打晕的全过程，随着一份使用记忆恢复装置的申请书一起被送到帕拉凯瑟的办公室里。\n\n帕拉凯瑟按下暂停，像是走了一会儿神，又看了几眼旁边屏幕上的申请书，最后目光落在签名栏上。办公室里只有她一个人，加了不知多少夹层的墙壁完全可以保证不会有人窥探到这里发生的事情。作为科尔盖最高理事会唯三的9级权限所有者，帕拉凯瑟完全有权力保持自己一切行动的私密性，很多时候也不得不这么做。毕竟哪怕只是打一通电话，每句话都可能是重大机密。\n\n「看过申请书了吗，会长？」\n\n连通小院的专线信号稳定。没有第一时间得到回复，帕拉凯瑟就没再说话，她知道沉默代表对方在思考——有且仅有这一种可能。\n\n约莫过了两分钟，才听到红狐闷声叹了口气：「……批吧，让卡玛乌盯着点，后面调奥贝里克去查。要是真和■■■■有关系，记得引导一下，别让一线哪个好奇的年轻人闻着味儿就查过去了。」\n\n「需要我替你向二大队传话吗？」\n\n「不用，苍术那孩子懂事。」红狐停顿了一下，帕拉凯瑟没有补充，他便接着往下说，「正好问你个事儿，装备处那边说『锁』的开发提前了，你有什么安排……」\n\n……\n\n",
		tag_id = 7,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710120] = {
		unlock_by_time = "",
		name = "10月8日 四菜一汤",
		unlock_by_condition_id = 1300033,
		archive_id = 41710120,
		archive_icon = "",
		desc = "\n出门吃饭时偶尔会遇到这种情况：因为上菜慢或者要等人，不得不像个躺在摇椅上品茶的老爷爷一样，一小口一小口嘬着杯子里的饮料，让自己在无所事事的时间里保持自得与体面。\n\n邻桌冷热荤素排了一桌，我为自己倒满饮料；邻桌饭菜飘香四溢，我的饮料淡雅清新；邻桌上空盘子越摞越高，我杯里的饮料越喝越少……大家都在以各自的方式享受晚餐时光。\n\n不过眼下的情况并非一般的偶尔，算得上是偶尔中的偶尔。直到我嘬空一杯椰子水，服务员端上一斤卤牛肉，邻桌换了一茬人，白泽仍旧盯着终端，手指踌躇着，抬起又放下。\n\n「尝尝你推荐的牛肉。」我拿起筷子，往她碗里夹了一片。\n\n她先是有些错愕，不过很快明白过来我是在提醒她，身体慢慢放松下来，为我又倒了一杯椰子水：「抱歉，一直在犹豫该点什么菜。」\n\n「呃，我们就两个人哦，点太多吃不掉的哦。别忘了这盘牛肉……」我夹起一片牛肉尝了一口，咬下去十分筋道，咀嚼两下又在嘴里自然化开，咸香味直冲天灵盖，入味又不至于生腻……我一下理解了她进门先要了一斤卤牛肉的果断，「天……有没有可能要两斤牛肉再随便搞点蔬菜就够了？」\n\n「请客酬谢哪有这么随便的……」白泽最后检查了一遍菜单，终于按下完成点餐的按钮，「水煮一份，炒菜两份，再加两个炖罐，先这样吧。」\n\n盛情难却，我只好耸耸肩表示自己没意见。刚才邻桌离席时要了两只打包盒，我们这儿吃不完也不至于浪费了。\n\n从夏什瓦特回来以后，科尔盖的动荡已经基本平息，至少弱到了我感知不到的程度，从白泽主动提议请我吃饭来看，内部情况应该不差。\n\n这地方是白泽选的，一家虚恒菜馆子，听说之前她和陆吾来过。我猜当时点菜的肯定是陆吾。\n\n「你说酬谢，我也没做什么吧？」卤牛肉总算让饭桌有了饭桌的样子，我们一边吃着，一边聊起天……其实只要聊起天，喝饮料还是吃牛肉就都无所谓了，「10号那天，我刚到光轨站就听说你被通缉了，后面的事也就大致听说了一点……」\n\n「少装。苍术玩失踪，是你帮她安排的藏身处。要是没这个后手，我早在监狱里了。」\n\n我张了张嘴，感觉自己好像误会了什么：「……原来这不算机密吗？」\n\n「算，但现在是我有权知道的范畴。这是其一。」白泽又拿了一只杯子，放在桌子侧边，满上椰子水，「其二，陆吾代我向你道个别，她蹚这浑水，最后没被追究，深空之眼背后替她圆了不少场。本来她想亲自向你道谢，可惜回虚恒的时候，你人还在夏什瓦特。」\n\n「我也没想到我这么晚才回来……幸好是回来了。」提到夏什瓦特，我只能苦笑。如果说新工业园和联合仲裁的流血事件是有人在泳池中溺死的悲剧，那么之后发生的事大概算是洪水滔天……\n\n「所以，其三，是给你接风洗尘。」白泽举杯，先和遥寄给陆吾的那杯碰了一下，然后递到我面前，「欢迎回来。敬前线的各位。」\n\n我点点头，呼一口气吐掉胸中的不快，微笑着与她碰杯：「敬所有人。」\n\n一杯椰子水下肚，一桩烦心事翻篇。她放下杯子，对我还以微笑。\n\n这是我第一次见到她这样温和的笑容，虽然至今总共才见过两面而已。本没想过气质凌厉如她会露出这种表情，但或许正因为没想过，忽然见到才更觉得动人。就像是她今天赴约也穿着制服，虽然完全符合预期，但如果哪天见到她换上便服，那一定是相当大的惊喜……\n\n白泽见我许久没有动作，似乎察觉到我的小心思，清了清嗓子，没再与我对视。正好上了一份水煮鱼片，她便顺势低下头，把卤牛肉移到旁边，给新菜让出位置。\n\n我想了想，问道：「说起来，你最近就这么一天假期？最近艾因索菲这边应该没什么急事吧？」\n\n两道菜已经让这顿晚饭初具规模，聊天也更有了饭桌上家长里短的感觉。我们要了两碗米饭，就着菜开始扒拉起来。\n\n「外务确实没有，在忙内务。」\n\n提到「内务」，我突然忍不住笑了一下，想起9月7日那天我提醒她被人跟踪，她回了我一句「内务」，结果没过两天就出事了。\n\n所以我再次追问：「内务……又抓人啊？」\n\n「什么抓人……帮瓦吉特招组员。」\n\n「招组员？」我知道瓦吉特加入了二大队，不过对这件事的认识也就停留在「今后瓦吉特的行动和苍术一样代表红狐的立场」这一层，至于招人之类细致的内务，确实不了解。\n\n「之前瓦吉特心气高，看不上那些刚毕业的学员，进考核期到现在一个组员都没招。可她也是刚升上来的组长，哪轮得到她挑？光是特别行动队里就有一大队，还有『月』组那种地方，精锐有精锐的去处。」\n\n白泽说的「月」组就是托特的小组。拉斐尔、贝尼尼那些组员的确都是个顶个的精锐，虚恒骸震时他们就去支援过，一线作战，全组零伤亡。\n\n白泽勾了勾嘴角：「没想到这次事情以后，她忽然心态放平了，挑了两天，筛出来一批。」\n\n「听着挺顺利啊，你忙什么呢？」\n\n「因为这是二大队招人。还有额外的考察项目。」\n\n白泽没往下说，但点到这里也就够了，与其说是招人，不如说是审查。至于具体怎么查就不是饭桌上可以聊的话题了，我也不是很感兴趣：「就你们这个工作节奏，她能习惯？」\n\n「她做事效率不错。私底下有点兴趣爱好，上面也不会多管。但会长加强控制的意思已经很明显了，以后估计只会更忙，能不能适应就看她自己了。」接着上桌的是两碗炖罐，白泽喝了口汤，终端却忽然响了起来，她低头看了一眼，微微皱眉，「抱歉，部门里的消息……」\n\n「怎么科尔盖这么喜欢挑饭点发消息？」来之前就听她说过，上次她和陆吾在这儿吃饭，还没吃完就被一通消息喊回了科尔盖。身为同样经历过这种事的人，我由衷地为她惋惜，但也知道职责所在不能由着自己的性子，「都没吃两口呢，我去要几个打包盒，这得四五个吧……」\n\n我刚准备离席，却见她放下终端，神情古怪地看着我：「你有事？」\n\n「我没……你不是有事要回……」\n\n「哪有那么多要紧事，饭都不让人吃了？要真的每次放假都被叫回去，别说瓦吉特适应不了，我也够呛。」白泽哭笑不得，招招手示意我坐下，「是西蒙斯，跟我说她放假回家，工作证丢路上了。」\n\n「这……挺严重吧？怎么处理？」\n\n「再严重也犯不着我帮她找。马马虎虎的，不长记性。」白泽的终端又响起消息提示，她一边打开终端一边继续说，「我跟她说我约了朋友吃饭，没时间帮她处理，让她用她那些小装置自己找去……」她说的内容貌似很正常，可不知道为什么声音越来越小，到最后板着脸开始敲起了键盘。\n\n我又好奇又尴尬地坐着，直到她关掉终端，才摆出一副「方不方便解释一下」的表情。\n\n「……没什么。」白泽的声音明显停顿了一下，那么意思就是并非「没什么」，但她毕竟不是遇事藏着掖着的性格，一点停顿甚至说不上犹豫，接着还是讲了出来，「因为来艾因索菲以后，我平时很少去外面吃饭，都是在食堂或者办公室里随便吃点，所以她开始瞎猜了。」\n\n「啊？瞎猜什么？」第三道菜上桌，葱烧豆腐香气扑鼻，我的注意力被拉了过去，一时间没反应过来。\n\n这回即便以白泽的性格也不会明说了……她没好气地瞪了我一眼，一筷子抢走了我刚夹起来的豆腐。\n\n……\n\n三道菜，作为两个人的晚餐已经足够扎实，一时间让我有了「大快朵颐的邻桌竟是我自己」的感觉。但我没有刻意去关注邻桌的人是否在等菜时小口嘬着饮料打发时间，注意力全放在了和我一同享用晚餐的白泽身上。我记得我们聊了很多，从工作到生活，从过去到未来，从艾因索菲到虚恒，从卤牛肉到最后才上的番茄炒蛋。\n\n「为什么是这个？」\n\n「因为在虚恒，只要是菜馆一定有这道菜。当你不知道想吃什么的时候，点它多半不会犯错。」她和我一起看着这盘番茄炒蛋，红黄相间，亲切又喜庆，「很适合第一次一起吃饭的场合……大概。」\n\n我不确定她这种说法有没有道理，毕竟我不可能去做个普查看看有多少人不喜欢吃番茄炒蛋……\n\n但对我来说，第一次吃饭的场合，一起吃什么其实不太重要，至少让我感觉最好的不是饭菜的味道，而是我们把这顿饭吃完了——\n\n一起把第一顿饭吃完了，怎么看都算是个不错的开始，不是吗？\n\n",
		tag_id = 8,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710116] = {
		unlock_by_time = "",
		name = "MB104冲击震爆弹",
		unlock_by_condition_id = 1300024,
		archive_id = 41710116,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_41701",
		desc = "科尔盖特工的制式战术武器，便于携带且不易察觉，能够在中短程作战中有效压制对手。\n\n其内部为存储神能的小型储能舱，外形为布满孔洞的金属球，掷出后可释放出刺眼的闪光和强烈的冲击波，严重干扰目标的行动能力。",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710117] = {
		unlock_by_time = "",
		name = "广域算力监控中枢",
		unlock_by_condition_id = 1300024,
		archive_id = 41710117,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_41702",
		desc = "科尔盖的重要战略设施，嵌入银松山山体的巨大通信装置，能够进行多种频段的高通量数据传输，后被应用于科尔盖的堡垒计划中，不过当前仍有一定技术问题需要解决。\n\n通过科尔盖布设的广域情报网络，监控中枢能够实时监测各原质区的算力流动状态，协助科尔盖侦测、分析和应对异常情况。",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[41710121] = {
		unlock_by_time = "",
		name = "特殊档案：NFK4031",
		unlock_by_condition_id = 1300033,
		archive_id = 41710121,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_41102",
		desc = "\n档案标题：23■■年■■月■■日_纳伊达越权事件调查报告\n\n调阅权限：≥8级\n\n档案内容：绝密，当前档案内容已封禁，禁止查看。（如需调阅，请询最高理事会发放授权）\n\n最后操作记录：2315年9月17日\n\n操作人：霍恩海雅·帕拉凯瑟\n\n",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		chapter_id = {
			6010126,
			6010127
		}
	},
	[42010101] = {
		unlock_by_time = "",
		name = "第一步",
		unlock_by_condition_id = 0,
		archive_id = 42010101,
		archive_icon = "",
		desc = "\n伊里伽尔说，我来夏什瓦特的季节不是很好，正赶上雨季，炎热又潮湿。但是我并没有太多感受，因为没有经历过其他季节，而且到加尔以后，就一直待在房间里——洛肯说出门要等她带我。\n\n一直等到第七天，其实也很难说在等，因为没有具体期待要出去做些什么，只是洛肯说要等，于是就等着。今天洛肯来了。\n\n昨天晚上就开始下雨，到现在也没有停，只是变小了很多。洛肯给我穿了斗篷一样的雨衣，但是下摆太长很容易踩到，要小心地走路。\n\n我也终于明白了伊里伽尔的话。\n\n「好热，雨水好像也是热的。」\n\n「欢迎来到基维塔巴，一个全年气候都让人不爽的地方。」洛肯的车晃得特别厉害，但是她说不会散架。\n\n除了热就是吵，虽然下着小雨，但街道上到处都是人。之前和托特出门那一次，开车的地方很宽，而且不会有人，但是这里车和人会挤在一起，洛肯经常要从人群中间拐出去。\n\n一路上都看到说话很大声的人，甚至脸贴着脸大喊，为什么要这样讲话呢？偶尔还会听到开枪的声音，不喜欢这样的声音。所有这一切好像都让周围更热了。\n\n「洛肯，人类平时的生活就是这样吗？」\n\n「这里的人就是这么活着的，你要是想好好待在这，就早点习惯。」\n\n洛肯把什么东西丢到了我头上，我眼前一黑，取下来发现是一件衣服：「要帮你拿着吗？」\n\n「给你的，今天出来就是帮你置办点当地的东西，顺便也看看加尔是个什么地方。」洛肯随手丢下两张钱给摊主，就往前走去，我赶紧抓着衣服跟上她，四周太吵也太挤了，我总觉得像是走在水里，随时会被淹没掉。\n\n洛肯又拿起一副很大的黑色眼镜，戴到我脸上，面前的一切开始有些变色。我不太喜欢，所有东西看起来都有些不真实，感觉更危险了。\n\n「别发呆，看看有什么你想要的，有人报销就抓紧多花点。」\n\n后半句话我不懂，但我知道我现在不想买东西，于是我摇了摇头：「你决定就好了，我们早点回去吧。」\n\n洛肯又露出了那种有些嫌弃的表情：「白拿都不要，无欲无求可是很烦人的。」\n\n我们没有马上回去，洛肯继续领着我在集市里转悠，我手里的东西越来越多，快要拿不下了，看来洛肯真的觉得我很烦人，我只好闭嘴跟着她。\n\n没人说话，洛肯又没有离开的意思，我只好开始打量起身边。时间一长，渐渐的我似乎看到了不一样的东西，在吵闹、拥挤和炎热之外。\n\n比如卖蔬菜的摊位上，摊主会朝蔬菜洒水，亮晶晶的，让人觉得温度下降了很多；比如有人买了东西会和卖家站着聊很久的天；比如那些冒着白气的推车上散发出来的很香的味道。声音还是很大，道路还是很逼仄，但似乎有什么不一样了。\n\n什么不一样呢？我还没有想明白，就看到了一顶帽子，在摩肩接踵的人群的缝隙里，一个很小的摊位上。准确来说是一只戴着帽子的小熊，穿过那一点点缝隙，我好像对上了它的眼睛。\n\n它戴着的是一顶蓝色的鸭舌帽，不知道是不是因为刚刚那点异样的感觉，总觉得它有些熟悉，就像是——\n\n「喜欢这个？」洛肯不知何时在我身边停下了脚步，「看你快盯了一分钟了。」\n\n喜欢吗，好像是的，但好像又没这么简单。但是我确定我想带走它，所以我点了点头。\n\n「我很喜欢，我好像……在哪里见过它。」\n\n",
		tag_id = 9,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010128
		}
	},
	[42010102] = {
		unlock_by_time = "",
		name = "刻度",
		unlock_by_condition_id = 1300036,
		archive_id = 42010102,
		archive_icon = "",
		desc = "\n楼下的大厅里有一个好大的钟——这个名字是伊里伽尔告诉我的——钟上画着很多叫「刻度」的小竖线。伊里伽尔说，这些刻度规定了时间的流动。\n\n我最初不太懂伊里伽尔的话，但是慢慢的有一点明白了：指针走向不同刻度的时候，大家就会做不同的事情。七八点的时候，天会慢慢亮起来，到处都会变得吵；但是如果刻度再转一圈，又来到七八点，天就会变黑，四周也会一点点安静。再转一圈，就是「第二天」，所以大钟管理着时间，所有人都要听大钟的指挥来活动。\n\n但是知道这些似乎也没什么用，大钟好像不会指挥我。无论过了几天，对我来说都一样，好像只是不停变黑又变白的，好长好长的同一天。\n\n「你想什么呢？检查结束了。」平举的手臂被拍了一下，是洛肯。我把手臂收回来，看到洛肯背对着我，把一大堆仪器收进箱子里。\n\n「今天也没有不同吗？」\n\n洛肯转头看了我一眼，她的这副表情我已经看过很多次了，每当我说出一些「废话」的时候，洛肯就会这么看着我。\n\n果然，她说：「没有，健康得很，尤其是你的记忆储存区，跟新的一样。」\n\n人们说话的时候都有特别的语调，听伊里伽尔说话总是让人很安心，奈奈在什么时候都很冷静，而洛肯对一切都不在乎，无论什么，从她的嘴里说出来似乎都变得不重要了。\n\n洛肯说我们都是人造修正者，但是其他的都不肯告诉我，她说过去的都不重要。可我没法像她那样不在意，因为那个唯一的名字还有我做的梦都是从过去来的。\n\n洛肯也听大钟的指挥。「洛肯，为什么时钟转过一圈，就是第二天了呢？」\n\n「哈？这是哪门子问题，有什么前情提要吗？」\n\n要把我想的东西讲清楚总是很困难，因为很难让人听懂，所以只能和很少的人说话。伊里伽尔会听我说话，洛肯经常不耐烦，但也会听我说完。\n\n「区不区分今天和明天，好像并没有分别。大家都会跟着刻度走，但我好像不用，不管走过多少刻度，似乎重要的事都不会有变化。白天也会做梦，夜晚有时又醒着，生活不像是很短的许多天，像是很漫长的一天。」\n\n洛肯听完没有说话，半晌之后丢下一句「别犯傻」，然后就走掉了。我想，洛肯这一次应该也没有听懂吧。\n\n\n\n「叮铃铃——」\n\n游乐园的音乐突然变成了无比刺耳的铃声，我睁开眼睛，先看到自己在空中挥动的手，紧接着就找到了声音的来源：洛肯站在床边，手里拿着一个有显示屏的小方盒子。显示器左侧是一个小小的时钟，右侧则是数字，现在是「8:00」。那喧闹而刺耳的声音就是从盒子里传出来的。\n\n我有点不舒服地捂住耳朵：「好吵……洛肯，这是什么？」\n\n洛肯在小盒子上点了一下，声音终于停了，她开始有一搭没一搭地抛起那个小盒子。\n\n「你可以理解成专门指挥你一个人的『钟』。」\n\n「指挥我一个人的……」我看着手里的东西，显示器的小小时钟上，指针指示的刻度往后移了一格。\n\n「什么时候做什么事，它会提醒你，省得你整天跟那些乱七八糟的念头过不去。」我正想对后一句话做些辩解，洛肯却像早就知道一样打断了我，「我没想过能真的变成正常人，但好不容易逃出来了，总得先活得像个正常人。」\n\n我好像有点明白洛肯在说什么，但又好像并没有。她的话和我脑子里很多的念头混在一起，我一时有些理不清楚。我只是看到她把那个小小的闹钟高高抛起，在阳光下折射出一瞬间亮得有些刺眼的闪光。\n\n",
		tag_id = 9,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010128
		}
	},
	[42010103] = {
		unlock_by_time = "",
		name = "视角",
		unlock_by_condition_id = 1300037,
		archive_id = 42010103,
		archive_icon = "",
		desc = "\n电影结束，我转过头，却发现洛肯不见了。\n\n「洛肯？」我站起身，为了看电影，房间关了灯，现在漆黑一片，「你还在这里吗？」\n\n没有听到回答，我想可能是太暗的缘故，于是摸索着去开灯。\n\n「开关在……这是什么？」指尖传来的触感明显不是开关，某种滑溜溜的东西在我手中一闪而过。\n\n我试探着朝那东西消失的方向转过头——\n\n「一团长着眼睛的……布团？」我困惑地看着漂浮在眼前，几乎凑在我鼻尖的东西，稍稍退后一步拉开一点距离。\n\n「布团？！」说话声伴随着开关按动的声音响起，光亮回到室内，我看到洛肯似乎不太高兴地站在屋子另一侧，手里拿着一个类似遥控器的东西。\n\n我这时才看清了眼前的东西，原来这个布团不止有眼睛，还有一张咧开的嘴，像是在笑的样子，只是笑得很难看。\n\n我伸手推了它一下，果然又感受到了那种滑溜溜的触感：「不是布做的……洛肯，你知道这是什么吗？」\n\n洛肯翻了个白眼，把那个遥控器丢到我怀里：「刚刚电影里不是才看过，我还以为你能有点反应。」\n\n「电影里……幽灵？」我问出来时，洛肯撇了撇嘴，但是没有反驳，我想这大概代表我说对了，「可是，电影里的幽灵都长的和人类一样，跟这个不太像。」\n\n「加尔搞不到那么仿真的玩具还真是抱歉啊。」\n\n我按了一下遥控器，看到眼前的「幽灵」慢慢变得透明起来，这应该就是我一开始没有看到它的缘故：「看到幽灵，我应该有什么反应吗？」\n\n「是我忘了，你现在对这些东西没概念，刚刚的电影你多半都没看懂吧？」\n\n我有些不服气：「我看懂了，那个幽灵很可怜，大家都看不到他，他一直努力想碰到其他人，但是不停被赶走，最后就消失了。」\n\n「……」\n\n「不对吗？」\n\n洛肯似乎有很多话想说，但最后只是摆了摆手：「随便吧，电影而已。那你好好陪陪你的小幽灵，保护它受伤的心灵。」\n\n洛肯在说什么呢，她给我的幽灵是玩具，玩具不会伤心的，她一定是糊涂了。\n\n",
		tag_id = 9,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010128
		}
	},
	[42010104] = {
		unlock_by_time = "",
		name = "通往答案的钥匙",
		unlock_by_condition_id = 1300035,
		archive_id = 42010104,
		archive_icon = "",
		desc = "\n在弥楼衍大厅的一角，由无数暗门与机关保卫的寂静房间中，一幅璀璨的绘卷已展开多时。纯粹的算力与数据汇聚成无数的光流，在昏暗的房间顶端盘旋，仿佛是星河流转，承载着一切对于星空的想象。\n\n面对着头顶的奇景，执明却没有任何驻足欣赏的意思。在进屋之后，她径直走向星河的中央，也是屋内最为黑暗的空间。随着她深入房间，两团翡翠色的鬼火幽幽地在半空亮起，猛地向她扑来，撞入她的怀中。执明不慌不忙地伸出手，然后……\n\n「咔哒。」\n\n清脆开关声响起的同时，朴素的地下室也被灯光所照亮。执明一脸无奈地将拱在身前的梵天单手推开，用掌根抵抗对方继续作祟的小动作。\n\n「你叫我到这里来，该不会就为了这种无聊的事情吧？」\n\n「这可是正事，如果不获得小龟龟的身体数据，我又怎么能知道你来弥楼衍的这段时间过的适不适应呢？」\n\n「你要是真关心我，就别又平白无故晾我一个月啊……」\n\n「嘿嘿，这不是在给你擦屁股嘛~忙得很呢。」\n\n执明苦着脸闭上眼睛，实在受不了梵天的油腔滑调，将喝空的奶茶罐往她的头顶上一敲，借机将距离拉开。梵天揉了揉额头，故作夸张地撅起了嘴。但看到执明仍旧不为所动，她总算是收敛了笑容，缩回宽大的沙发上。\n\n「唉，真是白费了我的一片好心。」\n\n「我是看你等往世书的消息这么久，今天一有突破就叫你过来，但既然小龟龟这么没兴致，那就等我完全搞明白再说吧。」\n\n「你……！」\n\n一听到往世书几个字，执明立刻来了精神。但看到梵天一脸倦怠地瘫在沙发上，闭着眼轻晃小腿，一副等自己求她的样子，执明心中就有点气不打一处来。她赌气地盯着梵天，无声地试图从她的神情与反应中寻找破绽。\n\n一分钟，两分钟，三分钟……两个人像是在玩木头人游戏一样保持着静止不动的姿势干耗着。直到梵天忍耐不住，偷偷将眼睛睁开一条缝隙，执明才得胜般地轻哼一声，像是发现了什么能一击必胜的软肋。\n\n「果然是有什么事情想找我帮忙吧。否则你要么是一觉睡过去，要么已经忍不住开始炫耀了。」\n\n「没有，听不见，不承认。」\n\n「有事你就说，我们两个何必在这里浪费时间呢……」\n\n「现在说也可以，但你先让我在脸上画几笔小龟龟吧~」\n\n「为什么会有这种要求啊！」\n\n「因为我可是花了好大的力气才取得成果，不想看小龟龟板着这张脸嘛~」\n\n「别妄想，这种稀奇古怪的事我是不可能接受的。」\n\n「那就明天再说咯~我反正也不急这一会儿。」\n\n「……」\n\n……\n\n片刻过后，执明抿住嘴，拳头捏得咯咯响，努力地克制着将脸上图案擦去的想法，抱着双臂看向梵天。在两道利剑般的毒辣目光下，梵天也没有再嬉皮笑脸。她从沙发的靠垫下抽出一只储物盒，小心翼翼地将其打开，朝执明招招手。\n\n一根金属棒静静地躺在防震材料的包裹中，执明越看越眼熟，表情也变得古怪了起来。\n\n「这不就是我在普渡制药地下毁掉的东西吗？你又给复原了？」\n\n「动用了不少原初权能才搞定的，所以才说你给我添了不少麻烦啊。」\n\n「它究竟是什么，值得你和智骸都这么上心？」\n\n「往世书的认证密钥，没有它，谁都别想启动往世书。」\n\n执明左看右看这根平平无奇的金属棒，实在没有看出什么名堂。她伸手想要摸一下看看，却被梵天在半空拦住，不禁撇了撇嘴。\n\n「真小气，让我看看又不会出什么事。」\n\n「说谁呢！一把密钥只能给一个人授予权限，你要是绑定上，我用什么。」\n\n「那你再构筑一把不就好了？」\n\n「喂，原初权能可不是免费的，不要把我当许愿机！」\n\n看着立刻将盒子收回靠垫下，还把身体压上去，一副孵蛋模样的梵天，执明扶住额头，感觉额角突突直跳。\n\n「那你叫我过来，该不是只炫耀下自己的成果吧？」\n\n看着快要炸毛的执明，梵天不紧不慢地摇了摇手指，随即将一份档案传给执明。看着档案上有几分似曾相识的照片，执明皱眉回忆了片刻，随即赶忙打开自己的终端，对着陵光传来的消息比对起来。\n\n「那位深空之眼的管理员？什么意思。」\n\n「他最近要来夏什瓦特。奥丁跟我约好了，回第一纪元的时候把他也带上。」\n\n「所以……」\n\n「让你给他也造一把密钥，嘻嘻。」\n\n伴随着「喀拉」一声，执明手中的奶茶罐被捏成一簇废铁。她瞪着笑嘻嘻的梵天，半天没能憋出一句话，甩手就往门外走。然而没等走出两步，执明就被梵天拽了回来，按在沙发上。\n\n「别走呀，这活儿就属你最合适了。」\n\n「刚才某人怎么说的，原初权能都做不到，我就能行？」\n\n「直接创造和用技术复原是两回事嘛！我觉得这种问题，对于虚恒第一研究者来说肯定不在话下~」\n\n「很复杂的！涉及到盖亚最底层的权限，我哪能随随便便做保证……」\n\n「这不是还有我帮忙嘛，你尽管放手干。」\n\n梵天拍着胸脯，见执明仍然不是很情愿的样子，又补充道：「再说了，要不是你把原来那根密钥毁了，现在也不会有这种问题。」\n\n「怪我咯……」\n\n执明无奈地叹了一口气，看了眼凑到身边的梵天，点了点头。她起身在地下室圈出一大片空间，用投影模拟着各类设备该摆放的位置，俨然一副已经进入工作状态的样子。\n\n「场地和设备都给我准备好。我先试着把配套装置都构建出来，等他来了，再把密钥定制出来。」\n\n「正好我也想看看，这家伙究竟有什么能耐……」\n\n",
		tag_id = 7,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010128
		}
	},
	[42010105] = {
		unlock_by_time = "",
		name = "迈向秘密的一小步",
		unlock_by_condition_id = 1300041,
		archive_id = 42010105,
		archive_icon = "",
		desc = "\n「呃……真的要我穿成这样吗？」\n\n在被执明强硬地换上一套堪比睡衣的素色服装后，我有些不适应地紧了紧衣领，努力留存着身体的温度。虽然按照夏什瓦特的常规气温来说，宽松的罩袍确实适合日常活动，但要是身处冷气开到最大的地下实验室，这就是另外一回事了。\n\n「按我说的做就行，乖乖配合。」\n\n完全没有理会我的抗议，执明转身将堪比金库的厚重保险门关上，切断了房间与外界的唯一联系。如果不是房间里摆满了各类研究设备，单就这贴满了隔离材质的墙壁，我简直怀疑自己被执明拉来关禁闭室了。\n\n老老实实跟着执明走到房间正中之后，我打量着眼前封闭的球形装置，用手指感受着表面的材质，脑海中瞬间想到了隐科组里的移转观测舱。\n\n「这就是你前几天说正在开发的秘密项目？某种……隔离舱？」\n\n执明略显讶异地看了我一眼，旋即点了点头。她在总控台上摆弄了片刻，将舱门打开的同时，指了指里面的座椅。\n\n「你先进去，实验结束后我给你详细解释。」\n\n「喂，我又不是小白鼠，应该有知情权的吧！」\n\n「我是怕你太过紧张。放心，没危险的。」\n\n「你这么说我心里更没底了啊——」\n\n又一次无视了我的抗议，执明伸手想把我直接推进实验舱中。不过这次我没打算让她语焉不详地混过去，我返身握住执明的手腕，将她的企图当场扼杀。\n\n手被突然握住，执明在原地愣了好几秒，随即立刻咬牙想把手抽出。然而在身体素质的差异下，她几次尝试都以失败告终。直到执明脸颊微红，感觉下一步就要恼羞成怒地用脚踢我，我才放开执明，无奈地一摊手。\n\n「有风险不是问题，但把事情瞒着合作伙伴，是不是就不太合适了。」\n\n「你这人……！行吧，我只说一遍，听不听得懂就不管了。」\n\n在执明将梵天的计划、往世书与密钥的情况向我解释了一遍之后，我摸了摸下巴，看向旁边仍悬于数据流中的金属棒以及插口空空如也的实验舱。\n\n「意思就是，这把为我制造的密钥还需要些时间，我们先测试穿梭机的基本功能是否正常？」\n\n「没错，看来你还是基本听懂了，算是有些悟性。」\n\n「但如果只是检验穿梭机验证身份的功能，以及它与往世书的数据连接，这两步完全可以分开进行，而且绝对不会有风险。直接跟我说明白不就好了？」\n\n「……」\n\n「嗯？我说的有什么问题吗？」\n\n看到执明一副见了鬼的表情，我重新回顾着自己的理解，并没有发觉什么错误。当我抬起头来的时候，正看到执明双手抱在胸前，悠悠地叹了一口气。\n\n「早说你有理论基础啊……我就不费这些劲了。」\n\n「你也没问吧……直接默认我是那种不配合的人了？」\n\n看到执明心虚地瞥开目光，咬着嘴唇不愿意承认的样子，我也就没有进一步调侃她，而是非常配合地靠上实验舱的躺椅。隔离门缓缓在我的眼前闭上，将外界的景象完全隔绝。伴着一阵若有若无的注视感，我的意识逐渐沉入黑暗中……\n\n在总控台的旁边，执明盯着屏幕上的认证进度，手指旋着衣角，自言自语地嘀咕着：\n\n「这也不能怪我，就算他很擅长战术指挥，但谁知道他还懂这些……」\n\n「而且就算有意见，刚才对我那样也太过分了……诶？」\n\n当认证的进度条即将走到终点时，一条醒目的错误代码浮现在屏幕正中。\n\n「发生不可预知的错误，错误代码0x0521，请检查执行权限……」\n\n无数次模拟都未出现的情况让执明眉头紧皱，她尝试接管程序，却发现自己的控制权已经消失不见。所有的按钮与界面全都陷入沉寂，任凭执明怎样操作都没有响应。\n\n玄机无声地浮现在执明的身旁，当她看到超出预期的算力涌入实验舱，整台机器运转的声音已经引起阵阵回音时，焦急的她立刻瞄向供能线路，打算强制将实验切断。\n\n然而没等执明出手，机器却突然自己停止了运转，大量的蒸汽在舱门弹开的同时涌出。唯一的实验者大汗淋漓地从躺椅上站起，随后身体一软，跌入凑近的少女怀里……\n\n……\n\n当我从昏迷中醒来时，映入眼帘的是执明专注的面孔。她咬着下嘴唇，死死地盯着总控台的屏幕，好像恨不得把整台机器吃下去一样，对我的呼喊浑然无觉。直到我戳了戳她的肩膀，她才一缩身体，回过神歉意地看着我。\n\n「你……你没事吧？哪里不舒服吗？」\n\n「除了有点热之外都还好……怪不得要换这身衣服。」\n\n「咳咳……是，是啊，这个问题我之后会改进的。除此之外呢，还发生了什么？」\n\n我看着执明，对她眨了眨眼。执明愣了一下，重复了一遍问题，我却仍然只做出了相同的回应，让她一头雾水。\n\n「我说的再详细一点，管理员你有没有特殊操作，或者看到的异常现象？就比如……」\n\n「比如错误代码0x0521？」\n\n「没错……诶？！你是怎么……你还知道些什么！」\n\n「你硬要我说，我也不完全清楚怎么回事啊……」\n\n「拜托装傻也不要这么可疑……你快告诉我！」\n\n「哈哈，其实我只是刚才在你屏幕上看到了，真没什么。」我咧咧嘴，指了一下她面前的屏幕。\n\n执明一脸不甘心地看着我，但面对她的困惑，我也只能干笑两声，打个哈哈过去。这样做的结果便是，直到我换好衣服走出地下室，那股怨念的目光才总算放过了我。\n\n我站在实验室的门口，在隔离门重新关上之前，注视着执明趴在总控台，徒劳地尝试再找出些发现的身影。随后，视线便被门扉所遮挡，我在心中暗暗叹了一口气，转身离开。\n\n可惜，在这件事上……她不能，也不应理解我。这是谁都不能知道的，最深的秘密之一。\n\n",
		tag_id = 7,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010128
		}
	},
	[42010106] = {
		unlock_by_time = "",
		name = "第一次重逢",
		unlock_by_condition_id = 1300042,
		archive_id = 42010106,
		archive_icon = "",
		desc = "\n当夜幕笼罩游乐园，尽管灯火依旧，游玩的热情却也随着老旧的金属一点点冷却。众人的笑语分散在游乐园的各处，再难于碰撞中为彼此再续上一把热情的火。\n\n将最后的项目也体验完之后，薇儿心满意足地走出鬼屋。仍未散去的余兴暖烘烘地包裹着身体，让她感觉自己仿佛刚出桑拿房般，还沉浸在方才的回味中。\n\n清爽的晚风拂面而来，将薇儿脸颊上的微烫吹散。她站在游乐园的广场上，本想眺望其他人的踪迹，目光却突然落到阴影中一团闪烁的微光上。\n\n小小的荧光虽然无力与游乐园里的灯相较量，却已足够照亮酒红色的发丝与专注屏幕的眼睛。仍是那台款式经典的游戏机，仍是那副盘腿而坐的姿势，时光在设备外壳上留下了无法抹除的痕迹，却似乎对洛肯毫无影响。\n\n薇儿轻手轻脚地走到洛肯的身后，安静地注视着已有些色差的画面。身披黄色斗篷的卓尔灵活地闪躲着魔龙的攻击，随后跃上龙背，施展出最强的招式。\n\n足足三十二段秘剑技，每一式都精准地砍在魔龙的弱点上。卓尔无比娴熟地在伤痕累累的龙背上起舞，而当最华丽的末招结束之时，巨龙也随之坠落，轰然砸入遗迹之中。\n\n洛肯打了个哈欠，按下暂停键，仰起头看向半蹲在自己背后的薇儿，一言不发。\n\n面对着洛肯隐含戒备的眼神，薇儿张了张嘴，却发现自己一时想不出半个适合吐出的字眼。记忆中了解的一切仿佛说出口都会触碰到冒犯与敌意的边缘，无论如何包装为道听途说也难以缓解。\n\n最终，她将目光重新放回游戏机上，略显刻意地挠了挠头：\n\n「你这么喜欢骑士传说系列的游戏啊，我记得它都是十多年的老游戏了。」\n\n「随便玩玩，这台机器也带不动更新的游戏了。」\n\n「那你现在……会有人陪着一起玩游戏吗？」\n\n「你看这东西像能支持联机游戏的样子？关心这个干嘛？」\n\n「……」\n\n见薇儿仍旧站在身边，洛肯扯了扯嘴角，将手中的屏幕彻底熄灭，让自己的脸颊重新被阴影所笼罩。\n\n「有事说事，别没话找话。」\n\n「我只是……想知道你这十年来过得怎么样。」\n\n「哈？」\n\n洛肯把游戏机收回兜里，上下打量着薇儿。就在薇儿以为下一句话十有八九是「你是笨蛋吗？」的时候，洛肯却只是伸了个懒腰，换个更舒服的姿势坐着。\n\n「自由没烦恼啊。每天睡到自然醒，随便接点委托，赚钱了就按喜欢的方式花，潇洒得不得了。」\n\n「唔……听起来很顺心，至少你比以前好说话了很多。」\n\n「毕竟我仇家和债主里不会有你这么笨蛋的人，满足点好奇心也没关系。」\n\n「果然还是会这么说啊……」\n\n记忆中的样子与眼前的面容逐渐重合，薇儿不自觉地笑了出来，搞得洛肯莫名其妙地看着她。\n\n「喂，虽然不知道托特那家伙跟你吹过些什么，但我现在可不缺迷妹，保持距离哈。」\n\n「嗯嗯，我就只是随便问一问，不会打扰你生活的。」\n\n「看到你不再纠结自己的身份，我就放心了。」\n\n这话刚一出口，薇儿就从洛肯的眼神中意识到了不对劲，可还没等她道歉，洛肯就率先指着她笑了出来。\n\n「还说只是随便一问，那你从哪费尽心思地挖出我过去的？」\n\n「我……」\n\n「行了，我也不在乎。现在的我只想过平静的生活，好汉不提当年勇。」\n\n敏锐地捕捉到洛肯眼中悄然闪过的一缕阴影，薇儿乖巧地连连点头，没有再多说什么。一时间相对而坐的两人都陷入沉默中，只有喧嚣的晚风将长发吹散。\n\n就在薇儿有点坐不住，盘算着起身告辞的时候，面前忽然落下来一块阴影。她敏锐地一把接住，发现是游戏机的可拆卸手柄。洛肯轻松地往后一靠，朝薇儿扬了扬手中重新打开的屏幕。老旧的荧光屏忠实地将卡通画面反映出来，清新、明快，伴着快节奏的欢脱音乐，倒也与游乐园的风格相称。\n\n「要不要一块打泡泡07？」\n\n「诶，你不是才说它不能联机游戏吗？」\n\n「随便打发点时间罢了，这种也配算联机？」\n\n「真正需要玩伴的，还得是能挑战强敌的游戏才行。」\n\n「那既然这样……为什么我们不换个设备去玩你喜欢的游戏？」\n\n「一步步来，默契懂吗？咱们才认识几个小时，就想让我带你打本？想得美。」\n\n看着似乎神色恢复如初的洛肯，薇儿挠挠头，嘿嘿一笑，乐呵呵地端起手柄。但当薇儿聚精会神地投入游戏，努力规划每轮泡泡该如何消除，为队伍争取更高分数的时候，洛肯却在旁边有些心不在焉。\n\n手指凭着记忆按在布满划痕的按键上，即使仅靠发射与击中时的音效，洛肯就已经把自己负责的半块屏幕收拾妥当。她看着专心致志的薇儿，撇了撇嘴，将目光投向无尽的星空，也把呢喃藏于温柔的夜色中。\n\n「哈……真是个比我还怪的家伙。」\n\n「简直就像是……天真的过往找上门来一样啊……」\n\n",
		tag_id = 7,
		archive_parameter = 0,
		archive_type = 2,
		chapter_id = {
			6010128
		}
	},
	[42010107] = {
		unlock_by_time = "",
		name = "买卖",
		unlock_by_condition_id = 1300038,
		archive_id = 42010107,
		archive_icon = "",
		desc = "",
		tag_id = 10,
		archive_parameter = 104202001,
		archive_type = 3,
		chapter_id = {
			6010128
		}
	},
	[42010108] = {
		unlock_by_time = "",
		name = "新婚",
		unlock_by_condition_id = 1300039,
		archive_id = 42010108,
		archive_icon = "",
		desc = "",
		tag_id = 10,
		archive_parameter = 104202101,
		archive_type = 3,
		chapter_id = {
			6010128
		}
	},
	[42010109] = {
		unlock_by_time = "",
		name = "约会",
		unlock_by_condition_id = 1300040,
		archive_id = 42010109,
		archive_icon = "",
		desc = "",
		tag_id = 10,
		archive_parameter = 104202201,
		archive_type = 3,
		chapter_id = {
			6010128
		}
	},
	get_id_list_by_chapter_id = {
		[6010128] = {
			42010101,
			42010102,
			42010103,
			42010104,
			42010105,
			42010106,
			42010107,
			42010108,
			42010109
		},
		[6010127] = {
			41710101,
			41710102,
			41710103,
			41710104,
			41710105,
			41710106,
			41710107,
			41710108,
			41710109,
			41710110,
			41710111,
			41710112,
			41710113,
			41710114,
			41710115,
			41710118,
			41710119,
			41710120,
			41710116,
			41710117,
			41710121
		},
		[6010126] = {
			41710101,
			41710102,
			41710103,
			41710104,
			41710105,
			41710106,
			41710107,
			41710108,
			41710109,
			41710110,
			41710111,
			41710112,
			41710113,
			41710114,
			41710115,
			41710118,
			41710119,
			41710120,
			41710116,
			41710117,
			41710121
		},
		[6010125] = {
			41610101,
			41610102
		},
		[6010124] = {
			41610101,
			41610102
		},
		[11120] = {
			32010101,
			32010102,
			32010103,
			32010104,
			32010105,
			32010106,
			32010107,
			32010108,
			32010109,
			32010110,
			32010111,
			32010112,
			32010113,
			32010114,
			32010115,
			32010116,
			32010117,
			32010118,
			32010119,
			32010120,
			32010121,
			32010122,
			32010123
		},
		[10120] = {
			32010101,
			32010102,
			32010103,
			32010104,
			32010105,
			32010106,
			32010107,
			32010108,
			32010109,
			32010110,
			32010111,
			32010112,
			32010113,
			32010114,
			32010115,
			32010116,
			32010117,
			32010118,
			32010119,
			32010120,
			32010121,
			32010122,
			32010123
		},
		[6010118] = {
			1041105
		},
		[11118] = {
			1031802,
			1031803,
			1031829
		},
		[10118] = {
			1031802,
			1031803,
			1031829
		},
		[12115] = {
			1011516,
			1011528
		},
		[11115] = {
			1011516,
			1011528
		},
		[10115] = {
			1011516,
			1011528
		},
		[10114] = {
			1011305
		},
		[12113] = {
			1011303,
			1011304
		},
		[11113] = {
			1011303,
			1011304
		},
		[10113] = {
			1011301,
			1011302
		},
		[6010111] = {
			1001,
			1002,
			1003,
			1004
		},
		[6010110] = {
			1001,
			1002,
			1003,
			1004
		}
	},
	all = {
		1001,
		1002,
		1003,
		1004,
		1011301,
		1011302,
		1011303,
		1011304,
		1011305,
		1011516,
		1011528,
		1031802,
		1031803,
		1031829,
		1041105,
		32010101,
		32010102,
		32010103,
		32010104,
		32010105,
		32010106,
		32010107,
		32010108,
		32010109,
		32010110,
		32010111,
		32010112,
		32010113,
		32010114,
		32010115,
		32010116,
		32010117,
		32010118,
		32010119,
		32010120,
		32010121,
		32010122,
		32010123,
		41610101,
		41610102,
		41710101,
		41710102,
		41710103,
		41710104,
		41710105,
		41710106,
		41710107,
		41710108,
		41710109,
		41710110,
		41710111,
		41710112,
		41710113,
		41710114,
		41710115,
		41710118,
		41710119,
		41710120,
		41710116,
		41710117,
		41710121,
		42010101,
		42010102,
		42010103,
		42010104,
		42010105,
		42010106,
		42010107,
		42010108,
		42010109
	}
}
