return {
	[30601] = {
		name = "晴和须臾",
		resource = 30601,
		id = 30601,
		desc = "在混乱、喧闹的夏什瓦特街角中静静流淌着的晴朗、宁静的时光。",
		content = {
			4004,
			3038,
			3039,
			3040,
			3041,
			3042
		},
		reward = {
			{
				1,
				25
			}
		}
	},
	[31001] = {
		name = "共聚良宵",
		resource = 31001,
		id = 31001,
		desc = "身居画卷内，念友度良宵。",
		content = {
			4006,
			11001,
			3044,
			3045,
			3046,
			3047,
			3048
		},
		reward = {
			{
				1,
				25
			}
		}
	},
	[40001] = {
		name = "同行记忆",
		resource = 40001,
		id = 40001,
		desc = "回忆藏在相片里，藏在景物中，藏在你我心底。",
		content = {
			4007,
			3051,
			3052,
			3053,
			3054,
			3055
		},
		reward = {
			{
				1,
				25
			}
		}
	},
	all = {
		30601,
		31001,
		40001
	}
}
