return {
	[321051047] = {
		speaker = "我",
		prefab_name = "",
		content = "这种认人的方式也很特别……薇儿和小奥西里斯呢？",
		id = 321051047
	},
	[321051048] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "在洛肯那里，说等你过来，顺便再去看看诗蔻蒂。",
		id = 321051048
	},
	[321051049] = {
		speaker = "我",
		prefab_name = "",
		content = "好的……",
		id = 321051049
	},
	[321051050] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "老马，你回去吧。",
		id = 321051050
	},
	[321051051] = {
		speaker = "马尔杜克",
		prefab_name = "1052ui_story",
		content = "哈哈哈，年轻人讲话不让老头子听了？",
		id = 321051051
	},
	[321051052] = {
		speaker = "我",
		prefab_name = "",
		content = "她叫你什么？",
		id = 321051052
	},
	[321051053] = {
		speaker = "马尔杜克",
		prefab_name = "1052ui_story",
		content = "老马，还挺顺口的。",
		id = 321051053
	},
	[321051054] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "现在他是我的部下。",
		id = 321051054
	},
	[321051055] = {
		speaker = "马尔杜克",
		prefab_name = "1052ui_story",
		content = "是的，老大。",
		id = 321051055
	},
	[321051056] = {
		speaker = "",
		prefab_name = "",
		content = "我看着这两个说出去也是一方领袖的家伙一本正经地演戏，忽然有种爷爷陪孙女玩闹的温馨感。",
		id = 321051056
	},
	[321051057] = {
		speaker = "",
		prefab_name = "",
		content = "远离了与视骸作战前线的是是非非，放下权钥，修正者的感情和普通人并无不同。至少这一刻，我能感受到他们如同家人般互相陪伴的轻松。",
		id = 321051057
	},
	[321051058] = {
		speaker = "马尔杜克",
		prefab_name = "1052ui_story",
		content = "行了，你们慢慢聊。",
		id = 321051058
	},
	[321051059] = {
		speaker = "马尔杜克",
		prefab_name = "1052ui_story",
		content = "深空之眼的小子，可别欺负伊里伽尔，否则我也该说了，这里是加尔——",
		id = 321051059
	},
	[321051060] = {
		speaker = "（选项）",
		prefab_name = "",
		content = "加尔有加尔的规矩",
		id = 321051060
	},
	[321051061] = {
		speaker = "",
		prefab_name = "",
		content = "两个外地人用加尔街头惯用的手势碰了个拳，这里豪放的环境对人们的习惯确实有着莫大的感染力。",
		id = 321051061
	},
	[321051062] = {
		speaker = "",
		prefab_name = "",
		content = "马尔杜克离开前没忘记带上一杯奶茶。我也开了一杯尝了尝，比起街边卖的特色奶茶，风味更浓郁。",
		id = 321051062
	},
	[321051063] = {
		speaker = "我",
		prefab_name = "",
		content = "味道不错啊，这哪儿买的？",
		id = 321051063
	},
	[321051064] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "我自己做的。",
		id = 321051064
	},
	[321051065] = {
		speaker = "我",
		prefab_name = "",
		content = "有这手艺，不在自家地盘上开个奶茶店？",
		id = 321051065
	},
	[321051066] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "你们开公司的人什么事都能联想到赚钱吗？",
		id = 321051066
	},
	[321051067] = {
		speaker = "（选项一）",
		prefab_name = "",
		content = "？？",
		id = 321051067
	},
	[321051068] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "不过喜欢喝的话，谢谢。",
		id = 321051068
	},
	[321051069] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "但是不卖，一次拿太多原料会被厨房阿姨说。",
		id = 321051069
	},
	[321051070] = {
		speaker = "我",
		prefab_name = "",
		content = "居然是因为这个吗？！",
		id = 321051070
	},
	[321051071] = {
		speaker = "",
		prefab_name = "",
		content = "听上去伊里伽尔对「做生意」这件事好像没什么概念，也许以她的生活方式确实不太需要有这方面的概念。",
		id = 321051071
	},
	[321051072] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "老马说你找我有正事。",
		id = 321051072
	},
	[321051073] = {
		speaker = "我",
		prefab_name = "",
		content = "是的。一方面是感谢你帮我们抓到奥蒂斯……和科尔盖合作对你来说比较敏感，你能同意真是帮大忙了。",
		id = 321051073
	},
	[321051074] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "没事，你给的够多。",
		id = 321051074
	},
	[321051075] = {
		speaker = "我",
		prefab_name = "",
		content = "莫非阿卡德很缺钱吗？",
		id = 321051075
	},
	[321051076] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "如果只是在加尔混日子，不缺。但老马有别的打算，那就缺。",
		id = 321051076
	},
	[321051077] = {
		speaker = "我",
		prefab_name = "",
		content = "嗯……那正好我这边还有一个委托，可以给你上一单两倍的价钱。",
		id = 321051077
	},
	[321051078] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "是不是和奥西里斯有关系？",
		id = 321051078
	},
	[321051079] = {
		speaker = "我",
		prefab_name = "",
		content = "……你怎么知道的？",
		id = 321051079
	},
	[321051080] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "比起你们第一次来探望诗蔻蒂的时候，她的灵魂虚弱了很多。",
		id = 321051080
	},
	[321051081] = {
		speaker = "我",
		prefab_name = "",
		content = "梵天说你能「看到灵魂」，我以为只是什么比喻之类的说法。所以……这是真的？",
		id = 321051081
	},
	[321051082] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "我们感知到的世界不一样，我没办法证明是不是真的。",
		id = 321051082
	},
	[321051083] = {
		speaker = "",
		prefab_name = "",
		content = "我点点头，将奥西里斯给我的剑翼碎片推到伊里伽尔面前，详细跟她说了一遍冥王和奥西里斯的情况。",
		id = 321051083
	},
	[321051084] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "寄宿在权钥中……",
		id = 321051084
	},
	[321051085] = {
		speaker = "我",
		prefab_name = "",
		content = "刚才说的两倍价钱不用当真。冥王是我们重要的伙伴，只要能把她找回来，钱都是小事。",
		id = 321051085
	},
	[321051086] = {
		speaker = "我",
		prefab_name = "",
		content = "深空之眼有专门为修正者服务的医疗机构，如果你有意愿，或许能对你的眼睛想想办法。",
		id = 321051086
	},
	[321051087] = {
		speaker = "",
		prefab_name = "",
		content = "即使没有伊里伽尔那般敏锐的感官，我依然从她的动作中感受到了一瞬间的情绪波动。伊里伽尔慢慢地端起奶茶抿了一口，放下杯子的时候，神色已经恢复如初。",
		id = 321051087
	},
	[321051088] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "谢谢你的提案。但梵天说这是盖亚本身的问题，这么多年我也习惯了。",
		id = 321051088
	},
	[321051089] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "两倍的价钱已经很高了，毕竟只是找个人，又不是让我干掉巴钦。",
		id = 321051089
	},
	[321051090] = {
		speaker = "我",
		prefab_name = "",
		content = "你能干掉巴钦？",
		id = 321051090
	},
	[321051091] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "当然不能。",
		id = 321051091
	},
	[321051092] = {
		speaker = "",
		prefab_name = "",
		content = "我尴尬地笑了笑，能感觉到自己是真的有点着急了。伊里伽尔抚摸了几遍剑翼碎片，将它递还给我。",
		id = 321051092
	},
	[321051093] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "这块碎片上残留的灵魂痕迹很明显，只要能接近她大致的位置，找到她应该不难。",
		id = 321051093
	},
	[321051094] = {
		speaker = "我",
		prefab_name = "",
		content = "你不用拿着吗？",
		id = 321051094
	},
	[321051095] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "不用，你们的视觉记忆好像很容易被忘记，我记住的更像是「概念」。",
		id = 321051095
	},
	[321051096] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "比起这个，现在更麻烦的问题是， 如果她在被视骸追杀，就算我找到她，可能也没法一个人把她救出来。",
		id = 321051096
	},
	[321051097] = {
		speaker = "我",
		prefab_name = "",
		content = "这个我也考虑过。找到人就算委托完成，通知我，我会找人过去。",
		id = 321051097
	},
	[321051098] = {
		speaker = "我",
		prefab_name = "",
		content = "不过冥王到现在还没联系我们，应该是处在一个不方便使用通讯工具的环境。",
		id = 321051098
	},
	[321051099] = {
		speaker = "我",
		prefab_name = "",
		content = "如果你同意，我可以把你的无人机接入弥弥尔系统专用的通讯网络，可以应付大多数通讯干扰的情况。",
		id = 321051099
	},
	[321051100] = {
		speaker = "奈提",
		prefab_name = "",
		content = "改造！要把奈提开膛破肚！伊里伊里，我还不想死，不要抛弃我……哎呦~",
		id = 321051100
	},
	[321051101] = {
		speaker = "",
		prefab_name = "",
		content = "被伊里伽尔轻轻敲了敲脑门，刚开始扑腾的奈提顿时安静下来，但还是警惕又害怕地瞪着我。",
		id = 321051101
	},
	[321051102] = {
		speaker = "我",
		prefab_name = "",
		content = "没那么夸张，只是加装一个信号收发的中继模块，最核心的信号处理还是在我这台便携终端上完成。",
		id = 321051102
	},
	[321051103] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "明白了。我还有另一台备用的辅助智械，能帮我一起升级吗？",
		id = 321051103
	},
	[321061001] = {
		speaker = "奈提",
		prefab_name = "",
		content = "到啦~奈奈那只笨猫就在里面，估计又在陪那个小跟班玩吧。",
		id = 321061001
	},
	[321061002] = {
		speaker = "奈提",
		prefab_name = "",
		content = "真好啊，奈提也想天天窝在屋子里不出外勤——",
		id = 321061002
	},
	[321061003] = {
		speaker = "",
		prefab_name = "",
		content = "一路追随着奈提的尾流，我来到阿卡德帮据点深处的一间房间外。走廊里弥漫着淡淡的熏香味，让人心情不自觉地舒缓下来。",
		id = 321061003
	},
	[321061004] = {
		speaker = "",
		prefab_name = "",
		content = "随着科尔盖在基维塔巴的活动越发频繁，洛肯和诗蔻蒂暂时搬离了出租屋。考虑到往世书对诗蔻蒂的特殊影响，我放弃了把她们接到弥楼衍的打算，转而安排在阿卡德总部。",
		id = 321061004
	},
	[321061005] = {
		speaker = "",
		prefab_name = "",
		content = "房间里隐约传出少女们嬉笑的声音。我敲了敲门，屋里的动静忽然消失了，过了好一会儿，才有一道脚步声跑过来开门。",
		id = 321061005
	},
	[321061006] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "洛……啊，管理员？",
		id = 321061006
	},
	[321061007] = {
		speaker = "我",
		prefab_name = "",
		content = "怎么回事，看到是我有这么意外吗？",
		id = 321061007
	},
	[321061008] = {
		speaker = "",
		prefab_name = "",
		content = "我笑着弹了一下薇儿的脑袋，推开门走进屋里。",
		id = 321061008
	},
	[321061009] = {
		speaker = "诗蔻蒂",
		prefab_name = "",
		content = "唔……逗猫的时间用光了，该继续上课了。奈奈，今天我们学什么？",
		id = 321061009
	},
	[321061010] = {
		speaker = "奈奈",
		prefab_name = "",
		content = "检索中……已根据你最近一周的偏好生成客制化内容。下面将继续播放「十大原质区简述」。",
		id = 321061010
	},
	[321061011] = {
		speaker = "诗蔻蒂",
		prefab_name = "",
		content = "能换一个吗？这个是准备睡觉的时候听的……",
		id = 321061011
	},
	[321061012] = {
		speaker = "奈奈",
		prefab_name = "",
		content = "指令分析……已调整播放内容为「加尔生存指南：跟踪与反跟踪」。",
		id = 321061012
	},
	[321061013] = {
		speaker = "奈奈",
		prefab_name = "",
		content = "在复杂的任务环境中，我们经常会遇到需要跟踪的情况。所谓跟踪，就是在确保不会被对方发现的前提下，接近目标并保持能够获取所需信息的距离。",
		id = 321061013
	},
	[321061014] = {
		speaker = "奈奈",
		prefab_name = "",
		content = "上节课已经教授了如何搜寻目标，接下来讲解接近目标的方式，第一，日常路径调查……",
		id = 321061014
	},
	[321061015] = {
		speaker = "（选项）",
		prefab_name = "",
		content = "？",
		id = 321061015
	},
	[321061016] = {
		speaker = "",
		prefab_name = "",
		content = "走进屋里时，眼前便是这样让人两眼一黑的情景。猫型智械一本正经地讲述着极富地方风情的「社会常识」，而诗蔻蒂则同样认真地做着笔记。",
		id = 321061016
	},
	[321061017] = {
		speaker = "",
		prefab_name = "",
		content = "听到脚步声，诗蔻蒂抬起头，看到我和奈提，眼睛一亮，直接关掉了电子屏，又摸了摸奈奈的后背。",
		id = 321061017
	},
	[321061018] = {
		speaker = "诗蔻蒂",
		prefab_name = "",
		content = "奈奈，小昙来了，今天请假，不上课了。",
		id = 321061018
	},
	[321061019] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "诶？我还挺想听的……",
		id = 321061019
	},
	[321061020] = {
		speaker = "我",
		prefab_name = "",
		content = "不要对奇怪的东西感兴趣啊！为什么要一本正经地学这种东西啊！再说作战科的侦查训练不是有——",
		id = 321061020
	},
	[321061021] = {
		speaker = "我",
		prefab_name = "",
		content = "……坏了，这么想好像又没什么不对。",
		id = 321061021
	},
	[321061022] = {
		speaker = "",
		prefab_name = "",
		content = "最终我还是放弃了和加尔的怪象做抗争。",
		id = 321061022
	},
	[321061023] = {
		speaker = "",
		prefab_name = "",
		content = "比起话多又好动的奈提，奈奈的个性相当温顺，知道我要给它加装通讯模块后，很乖地自主关机了。",
		id = 321061023
	},
	[321061024] = {
		speaker = "奈提",
		prefab_name = "",
		content = "嗨呀，笨猫就是笨猫，一点戒心都没有，这样怎么帮伊里伊里出外勤？",
		id = 321061024
	},
	[321061025] = {
		speaker = "奈提",
		prefab_name = "",
		content = "哦哦哦，出外勤的是奈提，难怪是奈提，不愧是奈提。",
		id = 321061025
	},
	[321061026] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "伊里伽尔姐姐没有来吗？",
		id = 321061026
	},
	[321061027] = {
		speaker = "奈提",
		prefab_name = "",
		content = "伊里伊里要去找冥王，在准备东西。",
		id = 321061027
	},
	[321061028] = {
		speaker = "",
		prefab_name = "",
		content = "我胳膊一抖，手里的卡扣差点掉在地上，心里默念了几遍「大意了」，回过头对奥西里斯摆出诚恳认错的表情。",
		id = 321061028
	},
	[321061029] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "管理员去找伊里伽尔姐姐……是为了这个吗？",
		id = 321061029
	},
	[321061030] = {
		speaker = "我",
		prefab_name = "",
		content = "按隐科组的说法，冥王以前只能依附在你身上出现，离开你以后最有可能存在的形式就是灵魂数据。",
		id = 321061030
	},
	[321061031] = {
		speaker = "我",
		prefab_name = "",
		content = "伊里伽尔对灵魂数据很敏感，也许会有办法……倒不是故意没告诉你，因为没有确切的线索，我只是觉得多一条路多一些机会。",
		id = 321061031
	},
	[321061032] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "我也想一起去，可以吗？我不会拖后腿的。",
		id = 321061032
	},
	[321061033] = {
		speaker = "我",
		prefab_name = "",
		content = "我能理解，但是不行。这和能力没有关系。",
		id = 321061033
	},
	[321061034] = {
		speaker = "我",
		prefab_name = "",
		content = "一方面伊里伽尔习惯独来独往，昨天在奥蒂斯实验室的时候你也见过了，她有她自己行动的节奏。",
		id = 321061034
	},
	[321061035] = {
		speaker = "我",
		prefab_name = "",
		content = "另一方面我们现在还没法确定巴钦的目标是不是只有冥王，这种情况下让你离开大家的保护实在太危险了。",
		id = 321061035
	},
	[321061036] = {
		speaker = "",
		prefab_name = "",
		content = "我还在想有没有什么可以补充的理由。奥西里斯脸上却露出一抹无奈的、表示理解的笑容，对我点了点头。",
		id = 321061036
	},
	[321061037] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "那就麻烦伊里伽尔姐姐了。",
		id = 321061037
	},
	[321061038] = {
		speaker = "",
		prefab_name = "",
		content = "我装好奈奈数据外接口的保护壳，奈提飞过来啄了两下它的脖子。奈奈晃了晃尾巴，翻了个身子站起来看着我们。",
		id = 321061038
	},
	[321061039] = {
		speaker = "奈奈",
		prefab_name = "",
		content = "模块载入完成，通讯状况良好。",
		id = 321061039
	},
	[321061040] = {
		speaker = "奈提",
		prefab_name = "",
		content = "搞定搞定。奈提要回去找伊里伊里，你们慢慢玩。",
		id = 321061040
	},
	[321061041] = {
		speaker = "",
		prefab_name = "",
		content = "好像是接到了伊里伽尔的远程指令，奈提急匆匆地飞出了房间。眼前的事告一段落，我也想着和大家一起放松一下。",
		id = 321061041
	},
	[321061042] = {
		speaker = "",
		prefab_name = "",
		content = "似乎整个改装的过程中都没听见诗蔻蒂说话，我转过头看向她，却发现她怔怔地望着我。",
		id = 321061042
	},
	[321061043] = {
		speaker = "我",
		prefab_name = "",
		content = "都无聊到开始发呆了吗？",
		id = 321061043
	},
	[321061044] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "小昙，你会死吗？",
		id = 321061044
	},
	[321061045] = {
		speaker = "（选项）",
		prefab_name = "",
		content = "？？？",
		id = 321061045
	},
	[321061046] = {
		speaker = "",
		prefab_name = "",
		content = "这下不止是我，连薇儿和奥西里斯也都是一副愕然的表情。联想到她那理应已经失效的预知能力，我不敢当成玩笑，在她身边坐下。",
		id = 321061046
	},
	[321061047] = {
		speaker = "我",
		prefab_name = "",
		content = "你指的是……生老病死？还是别的？",
		id = 321061047
	},
	[321061048] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "很近，就快发生了……你要去哪里？最后没有回来。阿卡德、加尔、基维塔巴……找不到你。",
		id = 321061048
	},
	[321061049] = {
		speaker = "我",
		prefab_name = "",
		content = "你看到了什么画面吗？可不可以描述一下。",
		id = 321061049
	},
	[321061050] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "没有画面，只是感觉，很强的感觉……我也想看到，看到的话就可以告诉你了，但是没有……",
		id = 321061050
	},
	[321061051] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "可以不要走吗？就留在这里，不要去外面，那样就不会有事……",
		id = 321061051
	},
	[321061052] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "那我们呢？我们有事吗？",
		id = 321061052
	},
	[321061053] = {
		speaker = "",
		prefab_name = "",
		content = "诗蔻蒂看着薇儿，茫然地摇了摇头。薇儿松了口气，安慰她似地拍了拍自己的胸口。",
		id = 321061053
	},
	[321061054] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "那就没事啦，我们序小队就是为了保护管理员才跟过来的，只要我们还在，管理员就不会有事的。",
		id = 321061054
	},
	[321061055] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "嗯，我相信你这么说不是为了吓唬我们，要对付智种视骸肯定会遇到很多危险，但我们一定会站在管理员前面的。",
		id = 321061055
	},
	[321061056] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "可是……",
		id = 321061056
	},
	[321061057] = {
		speaker = "（选项一）",
		prefab_name = "",
		content = "没事的",
		id = 321061057
	},
	[321061058] = {
		speaker = "我",
		prefab_name = "",
		content = "小奥西里斯说的没错，追查智骸一定会有危险。但这是必须要去做的事，承担这份风险的也不止我一个人。",
		id = 321061058
	},
	[321061059] = {
		speaker = "我",
		prefab_name = "",
		content = "就像我们约好的明天那样，每个选择战斗的人都有共同期待的未来，没有理由瞻前顾后。",
		id = 321061059
	},
	[321061060] = {
		speaker = "我",
		prefab_name = "",
		content = "而且……",
		id = 321061060
	},
	[321061061] = {
		speaker = "",
		prefab_name = "",
		content = "我拿出梵天给我的紧急联络装置，故意摆出一副背后有靠山的嚣张模样。",
		id = 321061061
	},
	[321061062] = {
		speaker = "我",
		prefab_name = "",
		content = "有梵天老大罩着，我看谁敢搞我~",
		id = 321061062
	},
	[321061063] = {
		speaker = "",
		prefab_name = "",
		content = "关上诗蔻蒂房间的门，我知道自己的脸色肯定不太好看，至少对薇儿和奥西里斯这两个内心纤细的女孩子来说，已经足够明显了。",
		id = 321061063
	},
	[321061064] = {
		speaker = "我",
		prefab_name = "",
		content = "……体谅一下，听到这种消息能不慌的那也是神人了。",
		id = 321061064
	},
	[321061065] = {
		speaker = "",
		prefab_name = "",
		content = "为了避免过多讨论这件事的真实性，我只能苦笑着先打断她们。",
		id = 321061065
	},
	[321061066] = {
		speaker = "",
		prefab_name = "",
		content = "因为曾经和诗蔻蒂一起经历的无数个9月16日，我相信她不会拿这种事开玩笑，也相信她仍与「时间」有些说不清道不明的联系。",
		id = 321061066
	},
	[321061067] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "总之还是小心一点吧，管理员，这段时间就不要单独行动了。",
		id = 321061067
	},
	[321061068] = {
		speaker = "我",
		prefab_name = "",
		content = "嗯……你们也别太担心，做好各自该做的事就行。顺利的话，我们不会在夏什瓦特停留太久。",
		id = 321061068
	},
	[321061069] = {
		speaker = "我",
		prefab_name = "",
		content = "如果今早涅赫贝特的消息没错，收网的时间快到了。",
		id = 321061069
	},
	[321071001] = {
		speaker = "广告",
		prefab_name = "",
		content = "当我们走进八角笼，我们向胜利献上灵魂。",
		id = 321071001
	},
	[321071002] = {
		speaker = "广告",
		prefab_name = "",
		content = "我们会记得曾经挥出的一万拳，然后用第一万零一拳击倒对手。",
		id = 321071002
	},
	[321071003] = {
		speaker = "广告",
		prefab_name = "",
		content = "但故事不会就此结束，我们不懂什么是失败，因为每次倒下都是重新崛起的开始。",
		id = 321071003
	},
	[321071004] = {
		speaker = "广告",
		prefab_name = "",
		content = "去挥拳，去咆哮，燃烧斗士的血液，向世界展示我们的力量！",
		id = 321071004
	},
	[321071005] = {
		speaker = "广告",
		prefab_name = "",
		content = "无限格斗之夜特邀明星赛——准备好战斗了吗？",
		id = 321071005
	},
	[321071006] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "呵……",
		id = 321071006
	},
	[321071007] = {
		speaker = "",
		prefab_name = "",
		content = "看着广告中身穿格斗服亲自在广告中出镜的曼达维亚，吉维卡放下茶杯，将电视调到静音，漠然摇了摇头。",
		id = 321071007
	},
	[321071008] = {
		speaker = "",
		prefab_name = "",
		content = "她动作的幅度不大，脸色有些苍白，显然还没从先前的致命伤中完全恢复过来。但她依然和过去一样，举手投足间维持着某种训诫般的体面。",
		id = 321071008
	},
	[321071009] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "赢了反而沉不住气。这么松懈可是会死的啊，曼达维亚。",
		id = 321071009
	},
	[321071010] = {
		speaker = "我",
		prefab_name = "",
		content = "为什么这么说？",
		id = 321071010
	},
	[321071011] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "比赛可不是想办就办的游戏。场地、宣发、选手训练养伤、比赛安排预约……全都要时间。",
		id = 321071011
	},
	[321071012] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "临时加这么一场「明星赛」，很多没时间解决的问题就只能用钱来摆平，稳赔不赚。",
		id = 321071012
	},
	[321071013] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "他是生意人，除非有人把刀架在他脖子上，否则他不会做赔本买卖。所以搞这么一出，唯一的解释就是他沉不住气了。",
		id = 321071013
	},
	[321071014] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "那天跟他一起找我麻烦的人，听说死了不少。就算无限力量有钱赔偿，人命毕竟是人命。",
		id = 321071014
	},
	[321071015] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "所以他想找个机会秀秀肌肉，让那些在打他主意或者对他有意见的人看看，现在联合仲裁他说了算，想做什么就做什么……",
		id = 321071015
	},
	[321071016] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "但那句话怎么说的来着？一个人越强调什么，就说明他越缺什么。",
		id = 321071016
	},
	[321071017] = {
		speaker = "我",
		prefab_name = "",
		content = "这句话是说给我听的吗？",
		id = 321071017
	},
	[321071018] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "你坐在这里陪我看了十分钟电视，一句话都没说。如果你闲得慌，我不信你找不到更有意思的消遣。",
		id = 321071018
	},
	[321071019] = {
		speaker = "我",
		prefab_name = "",
		content = "听说你伤好得差不多了，想来探望一下，这是真的。",
		id = 321071019
	},
	[321071020] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "这里是科尔盖的看守所，没人会到这种地方「探望」。",
		id = 321071020
	},
	[321071021] = {
		speaker = "",
		prefab_name = "",
		content = "吉维卡淡笑着摆了摆手，目光扫过窗外，荷枪实弹的科尔盖士兵与安保智械在走廊中来回巡逻，从室外透进来的光线都有种与世隔绝的恍惚感。",
		id = 321071021
	},
	[321071022] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "你在等什么？",
		id = 321071022
	},
	[321071023] = {
		speaker = "我",
		prefab_name = "",
		content = "你知道科尔盖为什么允许你看新闻吗？",
		id = 321071023
	},
	[321071024] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "……我已经不在乎外面的事了。你们想知道什么，可以直接问，不用拐弯抹角。",
		id = 321071024
	},
	[321071025] = {
		speaker = "我",
		prefab_name = "",
		content = "好吧。我们抓到奥蒂斯了。",
		id = 321071025
	},
	[321071026] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "那你们有问题应该直接问他。",
		id = 321071026
	},
	[321071027] = {
		speaker = "我",
		prefab_name = "",
		content = "最开始我也是这么想的。但他提到了一件事，或许你这位联合仲裁前会长知道得会比他多一些。",
		id = 321071027
	},
	[321071028] = {
		speaker = "我",
		prefab_name = "",
		content = "基维塔巴的地下排水管道，你们到底在搞什么？",
		id = 321071028
	},
	[321071029] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "什么在搞什么？我们要做什么生意，和科尔盖没关系吧？",
		id = 321071029
	},
	[321071030] = {
		speaker = "",
		prefab_name = "",
		content = "曼达维亚的语气有些不耐烦，但面对一群穿着科尔盖制服的特工又不好发作，最后只能摆了摆手，让手下给自己点了一支雪茄。",
		id = 321071030
	},
	[321071031] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "「没关系」的前提是不触及科尔盖的红线。",
		id = 321071031
	},
	[321071032] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "根据可靠情报，地下排水管道中有一些没有纳入科尔盖监管的设施，我们得知道那些是什么。",
		id = 321071032
	},
	[321071033] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "我哪知道什么东西没有被你们监管？",
		id = 321071033
	},
	[321071034] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "把吉维卡在任时批准的所有地下工程的计划书给我。",
		id = 321071034
	},
	[321071035] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "所有？你知道你在说什么吗？",
		id = 321071035
	},
	[321071036] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "做不到吗，曼达维亚会长？",
		id = 321071036
	},
	[321071037] = {
		speaker = "",
		prefab_name = "",
		content = "脸上的横肉抖了抖，曼达维亚慢吞吞地从躺椅上坐正，重重抄起桌上的终端，毫不掩饰自己对涅赫贝特命令的抗拒。",
		id = 321071037
	},
	[321071038] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "……是的，我没说错，所有签着吉维卡名字的工程计划书，和下水道有关的。",
		id = 321071038
	},
	[321071039] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "什么***「生命科技打回来了」？脑子被杠铃砸坏了？",
		id = 321071039
	},
	[321071040] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "公事，别问。通知理事会，抄送声明，完事了告诉我，赶紧去。",
		id = 321071040
	},
	[321071041] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "一个小时？",
		id = 321071041
	},
	[321071042] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "对，一个小时。你倒是一回生二回熟，查完生命科技查我们，连章程都会背了。",
		id = 321071042
	},
	[321071043] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "怎么？你们要在这里等一个小时？",
		id = 321071043
	},
	[321071044] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "你很忙吗？",
		id = 321071044
	},
	[321071045] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "明星赛明天就开始了，没处理完的事排着队等我。你们可别因为吉维卡和那个奥蒂斯的破事耽误我的生意。",
		id = 321071045
	},
	[321071046] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "理解。那么，给我一份地下网道的地图就行。",
		id = 321071046
	},
	[321071047] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "要是和实地有一点不一样的地方，趁现在想好该怎么解释吧。",
		id = 321071047
	},
	[321071048] = {
		speaker = "奥蒂斯",
		prefab_name = "",
		content = "没问题的……没问题的……没问题的……",
		id = 321071048
	},
	[321071049] = {
		speaker = "",
		prefab_name = "",
		content = "奥蒂斯坐在牢房的椅子上，不安地晃动着身体，像是尝试着进入某种身心活动的节奏。",
		id = 321071049
	},
	[321071050] = {
		speaker = "",
		prefab_name = "",
		content = "门外负责看守的卫兵古怪地打量了他几眼，看他一副紧张过度自言自语的样子，上前警告性地敲了两下房门。",
		id = 321071050
	},
	[321071051] = {
		speaker = "看守卫兵",
		prefab_name = "2079ui_story",
		content = "哎，奥蒂斯，你在念叨什么？",
		id = 321071051
	},
	[321071052] = {
		speaker = "奥蒂斯",
		prefab_name = "",
		content = "……生面孔啊，新来的？",
		id = 321071052
	},
	[321071053] = {
		speaker = "看守卫兵",
		prefab_name = "2079ui_story",
		content = "换岗没见过？问你话呢，念叨什么？",
		id = 321071053
	},
	[321071054] = {
		speaker = "奥蒂斯",
		prefab_name = "",
		content = "没什么……你们会杀我吗？",
		id = 321071054
	},
	[321071055] = {
		speaker = "看守卫兵",
		prefab_name = "2079ui_story",
		content = "哼，现在知道怕死了？犯事儿的时候怎么不知道害怕？",
		id = 321071055
	},
	[321071056] = {
		speaker = "",
		prefab_name = "",
		content = "卫兵恐吓似地拨了两下步枪的保险，看到奥蒂斯一副敢怒不敢言的模样，冷笑一声，继续巡逻。",
		id = 321071056
	},
	[321071057] = {
		speaker = "",
		prefab_name = "",
		content = "然而刚来到下一片监区，身后就传来一声爆响。随即卫兵的耳机被极度刺耳的杂音覆盖，走廊灯光同时转为表示危险警报的红色。",
		id = 321071057
	},
	[321071058] = {
		speaker = "看守卫兵",
		prefab_name = "2079ui_story",
		content = "EMP？！",
		id = 321071058
	},
	[321071059] = {
		speaker = "",
		prefab_name = "",
		content = "卫兵立刻反应过来发生了什么，转身跑回奥蒂斯的牢房，里面果然已经没有了奥蒂斯的身影。",
		id = 321071059
	},
	[321071060] = {
		speaker = "看守卫兵",
		prefab_name = "2079ui_story",
		content = "奥蒂斯越狱！重复一遍，奥蒂斯越狱！",
		id = 321071060
	},
	[321071061] = {
		speaker = "看守卫兵",
		prefab_name = "2079ui_story",
		content = "该死，通讯断了……他身上怎么会有EMP炸弹？安检全是吃干饭的吗？！",
		id = 321071061
	},
	[321071062] = {
		speaker = "看守卫兵",
		prefab_name = "2079ui_story",
		content = "附近能往哪里逃……维修通道，对，维修通道。",
		id = 321071062
	},
	[321071063] = {
		speaker = "",
		prefab_name = "",
		content = "一时叫不到增援，这位年轻的卫兵咬了咬牙，打开保险当机立断追了上去。",
		id = 321071063
	},
	[321081001] = {
		speaker = "主持人",
		prefab_name = "",
		content = "……有请下一位，雏量级冠军，轻量级临时冠军，P4P排行第7，「倒计时」——马哈维亚！",
		id = 321081001
	},
	[321081002] = {
		speaker = "",
		prefab_name = "",
		content = "山呼海啸的掌声中，一位拳手带着他的团队入场，先是秀了一小段街舞，然后跳上舞台，拿过主持人手里的话筒，朝观众台高举起手。",
		id = 321081002
	},
	[321081003] = {
		speaker = "马哈维亚",
		prefab_name = "",
		content = "我只想说，不管我一会儿抽到的对手是谁——留给你认输的时间不多了，呼！",
		id = 321081003
	},
	[321081004] = {
		speaker = "主持人",
		prefab_name = "",
		content = "等等，我不知道你有没有看过参赛名单，轻重量级唯一一个排名比你高的人也在里面。",
		id = 321081004
	},
	[321081005] = {
		speaker = "马哈维亚",
		prefab_name = "",
		content = "我知道坎德尔也来了。如果抽到他的话，我会非常遗憾……",
		id = 321081005
	},
	[321081006] = {
		speaker = "马哈维亚",
		prefab_name = "",
		content = "因为这次比赛不计入排名，所以冠军战他还得再输给我一次。",
		id = 321081006
	},
	[321081007] = {
		speaker = "马哈维亚",
		prefab_name = "",
		content = "连续输给一个人两次，被从冠军宝座上拉下来，这肯定很不好受，所以……抽个好签吧，坎德尔！",
		id = 321081007
	},
	[321081008] = {
		speaker = "",
		prefab_name = "",
		content = "会场穹顶的灯光适时地开始围绕着马哈维亚飞舞，观众席上又响起一阵欢呼声。",
		id = 321081008
	},
	[321081009] = {
		speaker = "",
		prefab_name = "",
		content = "但并不是所有坐在观众席上的人都对这赛前节目有兴趣，不少只想看比赛的人都在做着自己的事，因此即便奥西里斯低头看着终端也不会引来注意。",
		id = 321081009
	},
	[321081010] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "公事吗？",
		id = 321081010
	},
	[321081011] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "嗯……虽然管理员没让我去，但还是把那边的情况同步给我了，好让我有点参与感。",
		id = 321081011
	},
	[321081012] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "他们已经开始行动了，不知道能不能成功……",
		id = 321081012
	},
	[321081013] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "这也算各司其职了嘛，这场比赛总归要有人盯着。万一罗波那真露面，就有机会把那两个智骸一网打尽了。",
		id = 321081013
	},
	[321081014] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "可罗波那真的会来吗？以前他每次都来看比赛，只是因为身份还没暴露吧……",
		id = 321081014
	},
	[321081015] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "有些习惯是很难被改变的。为了过把瘾，别说冒险露个面，哪怕要拼命，也只会觉得死不到自己头上。",
		id = 321081015
	},
	[321081016] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "而且科尔盖昨天不是去见过曼达维亚，说觉得那个大块头可能不老实，顺便一起盯着喽。",
		id = 321081016
	},
	[321081017] = {
		speaker = "",
		prefab_name = "",
		content = "两人低头看向第一排，轻松地在人群中看到了曼达维亚的光头，众目睽睽之下似乎并没有什么异常的举动。",
		id = 321081017
	},
	[321081018] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨回头看了眼后排，招了招手，并排坐在一起的几个人都凑了过来。",
		id = 321081018
	},
	[321081019] = {
		speaker = "阿齐姆",
		prefab_name = "",
		content = "怎么说，伽梨姐？",
		id = 321081019
	},
	[321081020] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "选手都上得七七八八了，名单上最后这个「神秘嘉宾」是谁，你们猜得到吗？",
		id = 321081020
	},
	[321081021] = {
		speaker = "阿齐姆",
		prefab_name = "",
		content = "剩下几个级别的冠军按荣誉说都差不多。硬要说的话，中量级明星选手多，冠军的含金量高一点。",
		id = 321081021
	},
	[321081022] = {
		speaker = "阿齐姆",
		prefab_name = "",
		content = "但这点差距，分个压轴压台也就算了，还不至于挑出来当嘉宾，否则其他选手和拳迷肯定不乐意啊，你几个冠军？",
		id = 321081022
	},
	[321081023] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "这你不去拿条金腰带扬名立万，就甘心窝在我那场子当个地下冠军？",
		id = 321081023
	},
	[321081024] = {
		speaker = "阿齐姆",
		prefab_name = "",
		content = "你也太高看我了，伽梨姐……你要肯上台，倒是能搞个冠军。",
		id = 321081024
	},
	[321081025] = {
		speaker = "阿齐姆",
		prefab_name = "",
		content = "而且打这种比赛，动不动就要像这样被拉到台上作秀，累得慌。",
		id = 321081025
	},
	[321081026] = {
		speaker = "",
		prefab_name = "",
		content = "听到伽梨和阿齐姆互相打趣，奥西里斯也稍稍放松了些。",
		id = 321081026
	},
	[321081027] = {
		speaker = "",
		prefab_name = "",
		content = "马哈维亚走完了过场，主持人继续喊出下一位选手的名字。此时还有观众正在陆陆续续进场，奥西里斯仔细环视一圈观众席，还是没看到罗波那。",
		id = 321081027
	},
	[321081028] = {
		speaker = "",
		prefab_name = "",
		content = "就在她将注意力放回到拳台上时，余光忽然注意到第一排的曼达维亚站起了身，也不知有什么事，径直离开了会场。",
		id = 321081028
	},
	[321081029] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "诶？",
		id = 321081029
	},
	[321081030] = {
		speaker = "",
		prefab_name = "",
		content = "急促的脚步回荡在阴暗的地下水道中，逐渐离枪声与视骸的嘶吼远去。奥蒂斯连滚带爬地冲入一条岔路，扶着栏杆沉重地喘着粗气。",
		id = 321081030
	},
	[321081031] = {
		speaker = "奥蒂斯",
		prefab_name = "",
		content = "该死的科尔盖！子弹不要钱吗就这么泼？！",
		id = 321081031
	},
	[321081032] = {
		speaker = "",
		prefab_name = "",
		content = "他手忙脚乱地掏出那枚随身的蓝色徽章，忿忿地嘀咕了几句，然后将它放到耳边低吼。",
		id = 321081032
	},
	[321081033] = {
		speaker = "奥蒂斯",
		prefab_name = "",
		content = "喂！我逃出来了，那些杂碎帮我挡着科尔盖，但我被堵在下水道里了！",
		id = 321081033
	},
	[321081034] = {
		speaker = "奥蒂斯",
		prefab_name = "",
		content = "赶紧来老地方接我！不然再被抓进去，他们可不会再管什么人道不人道了，我知道的秘密全得暴露！",
		id = 321081034
	},
	[321081035] = {
		speaker = "奥蒂斯",
		prefab_name = "",
		content = "能听到吗？！别以为把我卖了就没事了！",
		id = 321081035
	},
	[321081036] = {
		speaker = "奥蒂斯",
		prefab_name = "",
		content = "……",
		id = 321081036
	},
	[321081037] = {
		speaker = "？？？",
		prefab_name = "",
		content = "等着。",
		id = 321081037
	},
	[321081038] = {
		speaker = "",
		prefab_name = "",
		content = "听到徽章中传出的冰冷声音，奥蒂斯打了个哆嗦，旋即松了口气。",
		id = 321081038
	},
	[321081039] = {
		speaker = "",
		prefab_name = "",
		content = "又在栏杆上靠着休息了一会儿，左右看看确认科尔盖的追兵还没赶上来，奥蒂斯打开地图，朝上面一个打着叉的标记点走去。",
		id = 321081039
	},
	[321081040] = {
		speaker = "主持人",
		prefab_name = "",
		content = "……下一位，等我介绍完再一起念出他的名字好吗？",
		id = 321081040
	},
	[321081041] = {
		speaker = "主持人",
		prefab_name = "",
		content = "有请，无限格斗之夜中量级史上唯一卫冕冠军，名人堂得主，P4P排行第一，生涯一场未败的——",
		id = 321081041
	},
	[321081042] = {
		speaker = "主持人",
		prefab_name = "",
		content = "「鱼雷」克里斯·辛格！",
		id = 321081042
	},
	[321081043] = {
		speaker = "",
		prefab_name = "",
		content = "场馆随着主持人咆哮般的报幕沸腾起来，所有灯光打向入场通道，出口外的观众用力挥舞着鲜花和灯牌，以无限的热情迎接这位人气最高的选手。",
		id = 321081043
	},
	[321081044] = {
		speaker = "",
		prefab_name = "",
		content = "然而漆黑的入场通道里并没有人走出来。欢呼声和掌声尴尬又诡异地持续了很长时间，终于在逐渐失控的质疑中消退下去。",
		id = 321081044
	},
	[321081045] = {
		speaker = "阿齐姆",
		prefab_name = "",
		content = "人呢？这是什么入场的剧本吗？",
		id = 321081045
	},
	[321081046] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "冷场太久了，不像无限力量的风格……奥西里斯？",
		id = 321081046
	},
	[321081047] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯后知后觉地看了眼入场通道，但心思好像在别的事情上，对着终端又确认了一会儿，才有些疑惑地抬起头。",
		id = 321081047
	},
	[321081048] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "科尔盖说，曼达维亚出城了。",
		id = 321081048
	},
	[321081049] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "啊？难道是辛格没来，曼达维亚亲自去找人了吗？",
		id = 321081049
	},
	[321081050] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "那样的话，应该会提前通知吧……没说曼达维亚去干什么了，科尔盖也没有理由扣住他的车。",
		id = 321081050
	},
	[321081051] = {
		speaker = "主持人",
		prefab_name = "",
		content = "……喔~辛格是在用这种方式表达对其他选手的不屑吗？",
		id = 321081051
	},
	[321081052] = {
		speaker = "主持人",
		prefab_name = "",
		content = "确实，至今已经有太多明星选手倒在了他远超这个量级的重炮下，今天的比赛对他来说，或许也只是又一场毫无悬念的胜利而已。",
		id = 321081052
	},
	[321081053] = {
		speaker = "主持人",
		prefab_name = "",
		content = "嘿，辛格，就算不为了比赛，我想你也应该出来看看观众席，和这么多冲着你来的拳迷说两句……",
		id = 321081053
	},
	[321081054] = {
		speaker = "",
		prefab_name = "",
		content = "主持人满头大汗地尝试用微笑和调侃拖延时间。久经风浪的他并非没遇到过赛场上的意外，但这回耳麦中的静默实在让他感受到了强烈的不安。",
		id = 321081054
	},
	[321081055] = {
		speaker = "主持人",
		prefab_name = "",
		content = "……好吧，也许我们需要给辛格一点时间来处理他的「私事」。",
		id = 321081055
	},
	[321081056] = {
		speaker = "主持人",
		prefab_name = "",
		content = "或许大家都注意到了，今天的登场名单里还有一位「神秘嘉宾」。说真的，我也不知道他是谁，这对我来说毫无疑问是一场挑战。",
		id = 321081056
	},
	[321081057] = {
		speaker = "主持人",
		prefab_name = "",
		content = "但我相信这会是张老面孔，而且绝对会带给我们足够的惊喜，如果辛格喜欢最后入场，那么我们可以先欢迎……呃先生……",
		id = 321081057
	},
	[321081058] = {
		speaker = "",
		prefab_name = "",
		content = "久未移开的聚光灯下，一道异常高大的身影从入场通道中走出。观众们的议论声随之停止，但不再有迎接明星拳手的欢呼。",
		id = 321081058
	},
	[321081059] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨瞪大了眼睛，差点站起来举起拳头，却被奥西里斯拼命拉住。",
		id = 321081059
	},
	[321081060] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "干什么？难道不管他吗？",
		id = 321081060
	},
	[321081061] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "我们两个打不过的。而且在这里动手会波及很多人。",
		id = 321081061
	},
	[321081062] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "那……先想办法疏散观众？",
		id = 321081062
	},
	[321081063] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "嗯，我联系科尔盖，随便编个理由中止比赛就好。",
		id = 321081063
	},
	[321081064] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "不管他想干什么……希望不是现在吧。",
		id = 321081064
	},
	[321081065] = {
		speaker = "主持人",
		prefab_name = "",
		content = "这位先生，请问您是？",
		id = 321081065
	},
	[321081066] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "怎么，曼达维亚没告诉你？请过来的「神秘嘉宾」都不认识了？",
		id = 321081066
	},
	[321081067] = {
		speaker = "",
		prefab_name = "",
		content = "阔步走上拳台，罗波那抢过主持人手中的麦克风。看守赛场的安保们围了上来，却同样因为接不到上级的指令而迟疑着没有动手。",
		id = 321081067
	},
	[321081068] = {
		speaker = "",
		prefab_name = "",
		content = "像是早就料到了这种局面，罗波那无视了安保们的喝问，只是抬头看着座无虚席的观众台，满意地咧了咧嘴。",
		id = 321081068
	},
	[321081069] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "哈，来的人不少啊。",
		id = 321081069
	},
	[321081070] = {
		speaker = "奥蒂斯",
		prefab_name = "",
		content = "……",
		id = 321081070
	},
	[321081071] = {
		speaker = "",
		prefab_name = "",
		content = "水滴声在空洞的下水道里回荡。地下不见天日的环境中，再宽敞的场地也给人一种强烈的幽闭感。",
		id = 321081071
	},
	[321081072] = {
		speaker = "",
		prefab_name = "",
		content = "奥蒂斯擦了擦额前的冷汗，又一次低头确认起腕表上的时间。",
		id = 321081072
	},
	[321081073] = {
		speaker = "奥蒂斯",
		prefab_name = "",
		content = "怎么还没来？",
		id = 321081073
	},
	[321081074] = {
		speaker = "奥蒂斯",
		prefab_name = "",
		content = "干这活儿真是倒大霉，一个个的全都要命了……",
		id = 321081074
	},
	[321081075] = {
		speaker = "？？？",
		prefab_name = "2079ui_story",
		content = "双手抱头蹲在地上！",
		id = 321081075
	},
	[321081076] = {
		speaker = "",
		prefab_name = "",
		content = "走道转角处的一声大喝吓得奥蒂斯身子抖了抖。他下意识地想要拔枪，腰间却摸了个空，只好咬着牙回过头，望着举枪朝他走过来的士兵。",
		id = 321081076
	},
	[321081077] = {
		speaker = "奥蒂斯",
		prefab_name = "",
		content = "……又是你？",
		id = 321081077
	},
	[321081078] = {
		speaker = "看守卫兵",
		prefab_name = "2079ui_story",
		content = "不亲手把你抓回去，我这个狱警就白当了。",
		id = 321081078
	},
	[321081079] = {
		speaker = "奥蒂斯",
		prefab_name = "",
		content = "只来了你们几个？",
		id = 321081079
	},
	[321081080] = {
		speaker = "看守卫兵",
		prefab_name = "2079ui_story",
		content = "有的是人在找你。别傻站着，双手抱头蹲在地上！",
		id = 321081080
	},
	[321081081] = {
		speaker = "",
		prefab_name = "",
		content = "眼看着卫兵们越来越近，奥蒂斯脸色苍白，膝盖微微抖了一下，最终却还是没有蹲下去。",
		id = 321081081
	},
	[321081082] = {
		speaker = "奥蒂斯",
		prefab_name = "",
		content = "我不能……我不能……现在放弃就全失败了！",
		id = 321081082
	},
	[321081083] = {
		speaker = "",
		prefab_name = "",
		content = "奥蒂斯忽然疯癫地大喊起来，转身朝远离士兵的方向拼命逃跑，全然不顾自己与士兵们的枪口间没有任何遮蔽物。",
		id = 321081083
	},
	[321081084] = {
		speaker = "看守卫兵",
		prefab_name = "2079ui_story",
		content = "**还跑——",
		id = 321081084
	},
	[321081085] = {
		speaker = "奥蒂斯",
		prefab_name = "",
		content = "啊！！！",
		id = 321081085
	},
	[321081086] = {
		speaker = "",
		prefab_name = "",
		content = "一发子弹贯穿奥蒂斯的大腿，鲜血迸溅，奥蒂斯的身体踉跄了一下，但还是扶着墙壁继续往前艰难挪动着身体。",
		id = 321081086
	},
	[321081087] = {
		speaker = "看守卫兵",
		prefab_name = "2079ui_story",
		content = "已抓捕奥蒂斯，重复一遍，已抓捕奥蒂斯。",
		id = 321081087
	},
	[321081088] = {
		speaker = "",
		prefab_name = "",
		content = "确认奥蒂斯已经没有了反抗能力，士兵先是在战术频道通知了所有搜索部队，然后取出镣铐走向这位妄图越狱的罪犯。",
		id = 321081088
	},
	[321081089] = {
		speaker = "",
		prefab_name = "",
		content = "然而就在他伸手想要制服奥蒂斯的时候，一柄骑枪从虚空中迎面刺出，空间破碎的异响中含混着沉重的马蹄声，喷涌而出的黑雾先骑枪一步包裹住这位士兵。",
		id = 321081089
	},
	[321081090] = {
		speaker = "",
		prefab_name = "",
		content = "这位士兵连一声惨叫都来不及发出。黑雾散去后，只剩一具干枯的骨骸倒在地上。",
		id = 321081090
	},
	[321081091] = {
		speaker = "",
		prefab_name = "",
		content = "其余士兵咆哮着朝黑雾开火，想要呼叫增援，却也很快被蔓延开的黑雾吞没，顷刻间死去。",
		id = 321081091
	},
	[321081092] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "没有逃跑，可敬。无效抵抗，不智。",
		id = 321081092
	},
	[321081093] = {
		speaker = "",
		prefab_name = "",
		content = "奥蒂斯死死盯着这一幕，眼瞳中布满狰狞的血丝，直到那具漆黑的铠甲挡住了他的视线，他才回过神。",
		id = 321081093
	},
	[321081094] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "你不该轻信别人，更不该越狱。",
		id = 321081094
	},
	[321081095] = {
		speaker = "奥蒂斯",
		prefab_name = "",
		content = "……终于来了。",
		id = 321081095
	},
	[321081096] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "我需要确保你不是诱饵。你该庆幸，这几位士兵是真的想杀你。",
		id = 321081096
	},
	[321081097] = {
		speaker = "奥蒂斯",
		prefab_name = "",
		content = "……是啊，我很庆幸。",
		id = 321081097
	},
	[321081098] = {
		speaker = "奥蒂斯",
		prefab_name = "",
		content = "我很庆幸自己有这样尽忠职守的战友，也很庆幸自己没有因为怕死而放弃。",
		id = 321081098
	},
	[321081099] = {
		speaker = "",
		prefab_name = "",
		content = "奥蒂斯低头掐了一下腕表，一股脉冲信号扩散开来。通道上方的岩层中，一枚定位用的信标骤然亮起。",
		id = 321081099
	},
	[321081100] = {
		speaker = "",
		prefab_name = "",
		content = "本行文本置空",
		id = 321081100
	},
	[321081101] = {
		speaker = "",
		prefab_name = "",
		content = "不到一秒之间，磅礴的神能如同冲破地平线的曙光涌进这条绝望冰冷的过道。",
		id = 321081101
	},
	[321081102] = {
		speaker = "",
		prefab_name = "",
		content = "在巴钦反应过来之前，无数神能凝聚的锁链从四面八方射出，缠上覆盖着黑雾的盔甲，人造痕迹明显但总量足够庞大的神能沿锁链倾斜而下，硬生生将他压制在原地。",
		id = 321081102
	},
	[321081103] = {
		speaker = "",
		prefab_name = "",
		content = "紧接着仿佛科幻电影中星际舰队的折跃，十余把权钥的波动沿顺时针依次撕裂虚空，将已经动弹不得的巴钦围在当中。",
		id = 321081103
	},
	[321081104] = {
		speaker = "",
		prefab_name = "",
		content = "巴钦随身的短剑刺穿了「奥蒂斯」的身体，但他依然大笑着朝巴钦挥出了一记拳头。",
		id = 321081104
	},
	[321081105] = {
		speaker = "？？？",
		prefab_name = "2079ui_story",
		content = "抓到你了，智种！",
		id = 321081105
	},
	[321091001] = {
		speaker = "骸震对策部特工",
		prefab_name = "",
		content = "我假扮成奥蒂斯？",
		id = 321091001
	},
	[321091002] = {
		speaker = "",
		prefab_name = "",
		content = "被两位长官叫到办公室，听完任务简述，饶是这位特工资历颇深，也忍不住张大了嘴巴。",
		id = 321091002
	},
	[321091003] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "奥蒂斯已经交代了他平时和巴钦联络的方式。",
		id = 321091003
	},
	[321091004] = {
		speaker = "",
		prefab_name = "",
		content = "涅赫贝特将奥蒂斯带在身上的圆形徽章推到特工面前，又打开一张下水道的地图，指了指上面一处打着叉的位置。",
		id = 321091004
	},
	[321091005] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "远程通讯用这枚徽章。见面固定在这个位置。",
		id = 321091005
	},
	[321091006] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "虽然我们准备的「锁」在能量水平上足够压制巴钦，但那东西用起来限制很多。既需要稳定的环境，还要确保自身结构完整。",
		id = 321091006
	},
	[321091007] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "所以，你假扮成奥蒂斯越狱，骗巴钦现身救你，这是目前评估下来最好的时机。",
		id = 321091007
	},
	[321091008] = {
		speaker = "骸震对策部特工",
		prefab_name = "",
		content = "这……会不会太假了？奥蒂斯凭什么从我们这儿逃出去？",
		id = 321091008
	},
	[321091009] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "你会有这样的疑问，巴钦也会有。",
		id = 321091009
	},
	[321091010] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "所以我们要让他为了更紧迫的原因现身，比如奥蒂斯还没泄露智骸相关的情报，又比如……奥蒂斯有生命危险。",
		id = 321091010
	},
	[321091011] = {
		speaker = "骸震对策部特工",
		prefab_name = "",
		content = "……直说吧，主任。",
		id = 321091011
	},
	[321091012] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "除了最后参与围剿巴钦的人，还有你，分部里其余所有人都不会知道这项任务。",
		id = 321091012
	},
	[321091013] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "也就是说，你在他们眼中就是奥蒂斯，必要时他们会向你开枪。如果无法将你重新拘捕，他们会考虑杀死你。",
		id = 321091013
	},
	[321091014] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "所以你要想办法坚持到会面地点，情报中心会延缓通讯恢复为你争取必要的时间，但要记住，你在逃命，拿出逃命的样子来。",
		id = 321091014
	},
	[321091015] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "路上可能会有巴钦派出的视骸替你掩护，如果有，说明他在盯着你，那就已经成功了一半。",
		id = 321091015
	},
	[321091016] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "另一半要等到巴钦真正现身。就像你说的，他必定会对你的越狱方式产生疑问。",
		id = 321091016
	},
	[321091017] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "有疑问就会有破绽，发现他破绽的时候，就是你发信号的时候……可能也是你牺牲的时候。",
		id = 321091017
	},
	[321091018] = {
		speaker = "",
		prefab_name = "",
		content = "特工挑了一下眉毛，沉默着点点头，拿过桌上的徽章。涅赫贝特起身朝他敬了个礼，他也回以军礼。",
		id = 321091018
	},
	[321091019] = {
		speaker = "骸震对策部特工",
		prefab_name = "",
		content = "选修伪装和表演课程的时候，我几个兄弟都说我浪费时间，决定好了要进骸震对策部，还学那些干什么。",
		id = 321091019
	},
	[321091020] = {
		speaker = "骸震对策部特工",
		prefab_name = "",
		content = "本来也的确只是兴趣爱好而已，没加入科尔盖的话大概会尝试当演员吧……",
		id = 321091020
	},
	[321091021] = {
		speaker = "骸震对策部特工",
		prefab_name = "",
		content = "总之，用上了，就没白学。",
		id = 321091021
	},
	[321091022] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "……",
		id = 321091022
	},
	[321091023] = {
		speaker = "",
		prefab_name = "",
		content = "一只手操控着困住巴钦的神能锁链，另一只手召唤出自己的权钥准备攻击，涅赫贝特看了眼「奥蒂斯」的尸体，神情更加严肃了几分。",
		id = 321091023
	},
	[321091024] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "用战友的性命做诱饵，这就是你们的做法吗，科尔盖？",
		id = 321091024
	},
	[321091025] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "是的，我们还没天真到祈求没有死亡的战争。",
		id = 321091025
	},
	[321091026] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "你移动的方式很特殊，连梵天都拦不住你。想让你老实站在一个地方别动，我们只有这个办法。",
		id = 321091026
	},
	[321091027] = {
		speaker = "（选项一）",
		prefab_name = "",
		content = "冥王在哪里？",
		id = 321091027
	},
	[321091028] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "意外，我有同样的疑问。",
		id = 321091028
	},
	[321091029] = {
		speaker = "",
		prefab_name = "",
		content = "我和身旁的薇儿对视一眼，都在对方眼中看到了说不出是高兴还是担忧的复杂情绪。",
		id = 321091029
	},
	[321091030] = {
		speaker = "",
		prefab_name = "",
		content = "值得高兴的是，巴钦并不知道冥王的去向。而这点同样让人心里没底，毕竟如果她已经摆脱了追杀，应该没理由不回来找我们。",
		id = 321091030
	},
	[321091031] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "薇儿丹蒂，人类，我听说过你们，可惜第一次见面是在这种场合。",
		id = 321091031
	},
	[321091032] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "我一点都不觉得可惜，希望这是我们最后一次见面。",
		id = 321091032
	},
	[321091033] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "毕竟是战场，换成我，也不会留手。",
		id = 321091033
	},
	[321091034] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "但在战场外，对话能解决很多问题……唔……",
		id = 321091034
	},
	[321091035] = {
		speaker = "",
		prefab_name = "",
		content = "黑雾中传出一阵硬物开裂的声音，神能锁链又收紧了几分，涅赫贝特高举起权钥，指挥着科尔盖所属的修正者做好斩杀准备。",
		id = 321091035
	},
	[321091036] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "骸能反应在下降！他撑不住了，动手！",
		id = 321091036
	},
	[321091037] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "十拳。",
		id = 321091037
	},
	[321091038] = {
		speaker = "",
		prefab_name = "",
		content = "右拳击打在左手手掌上，发出如同锤击岩石的闷响。罗波那活动了一下指节，回头看了眼入场通道。",
		id = 321091038
	},
	[321091039] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "这就是你们的拳王能坚持的极限了。",
		id = 321091039
	},
	[321091040] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "看在量级不一样的份上，我饶了他一命，没打死他。但我想他也没法说话了。",
		id = 321091040
	},
	[321091041] = {
		speaker = "主持人",
		prefab_name = "",
		content = "你……你在说什么？请你赶紧下去，否则安保要依法驱逐你了！",
		id = 321091041
	},
	[321091042] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "驱逐我？哈哈哈哈……",
		id = 321091042
	},
	[321091043] = {
		speaker = "",
		prefab_name = "",
		content = "罗波那单手捏住主持人的脑袋，将他拎起来，掂了两下，像个玩具一样甩到一边。",
		id = 321091043
	},
	[321091044] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "在座的各位，说句实话，我很喜欢基维塔巴。",
		id = 321091044
	},
	[321091045] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "这座城市很对我的胃口。胜者为王，吃干抹净。输家就老老实实滚下桌，承认自己实力不行。",
		id = 321091045
	},
	[321091046] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "但只有一点我不太满意——",
		id = 321091046
	},
	[321091047] = {
		speaker = "",
		prefab_name = "",
		content = "罗波那戏谑地指了指看台前排贵宾席上的一些人，像是在和老朋友打招呼，又像是某种警告。",
		id = 321091047
	},
	[321091048] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "就是坐在基维塔巴最高的位置上的，为什么全是你们这帮废物啊？",
		id = 321091048
	},
	[321091049] = {
		speaker = "广播",
		prefab_name = "",
		content = "紧急通知，场馆内存在严重的能源安全隐患，相关部门已派出工程队检修，请所有观众有序离场。",
		id = 321091049
	},
	[321091050] = {
		speaker = "",
		prefab_name = "",
		content = "两句几乎重叠在一起的话使得现场一片哗然，不少早已受不了这出闹剧的观众开始离席，也让更多犹豫的人决定离开。",
		id = 321091050
	},
	[321091051] = {
		speaker = "",
		prefab_name = "",
		content = "罗波那对此却熟视无睹，仿佛完全不在乎观众们对他不尊重的行为，只是张开双臂，仿佛享受着站在聚光灯中央的感觉。",
		id = 321091051
	},
	[321091052] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "如果是弥楼衍倒还凑合，毕竟梵天那家伙确实能打。",
		id = 321091052
	},
	[321091053] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "你们这帮有钱人还不知道吧，哈哈哈，被你们瞧不起的加尔，可是有一群家伙，认真起来杀你们一百次都不够啊！",
		id = 321091053
	},
	[321091054] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "可他们太老实了，老实到被你们这帮废物欺负。空有力量没有心气，那属实比废物还不如。",
		id = 321091054
	},
	[321091055] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "现在曼达维亚也跑了。说到底，还守着你们这条规矩的，只有我了。",
		id = 321091055
	},
	[321091056] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "所以，我命令你们，全死在这儿。",
		id = 321091056
	},
	[321091057] = {
		speaker = "",
		prefab_name = "",
		content = "讲完这句话，罗波那讥讽地朝伽梨和奥西里斯的方向望了一眼，便扔掉话筒，闭上眼睛在原地坐下。",
		id = 321091057
	},
	[321091058] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "伽梨姐，外面怎么样了？",
		id = 321091058
	},
	[321091059] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "没问题，无限力量的人看上去也不知道怎么回事。没有人拦着不让人走，也没看到视骸。",
		id = 321091059
	},
	[321091060] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "罗波那没打算动手吗……他在干什么？",
		id = 321091060
	},
	[321091061] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "像是在等什么东西……",
		id = 321091061
	},
	[321091062] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯目光闪烁，忽然像是想到了什么，深吸了口气，慌忙打开终端。",
		id = 321091062
	},
	[321091063] = {
		speaker = "",
		prefab_name = "",
		content = "可终端屏幕空白一片——不止是终端，也不止是颜色，所有感官在一瞬间失去了接收任何信息的能力，唯一能感觉到的只有地面的震颤。",
		id = 321091063
	},
	[321091064] = {
		speaker = "",
		prefab_name = "",
		content = "恍惚的蒙白之中，奥西里斯抬起头，隐约看到一束红光呼吸着、膨胀着，穿透感官的失能，从视觉串行到听觉。",
		id = 321091064
	},
	[321091065] = {
		speaker = "",
		prefab_name = "",
		content = "被寂静环绕的耳畔仿佛充斥着某种隐秘的尖啸，将大脑撑得几近裂开，连时间的概念都开始模糊。",
		id = 321091065
	},
	[321091066] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "这些都是……",
		id = 321091066
	},
	[321091067] = {
		speaker = "",
		prefab_name = "",
		content = "当她发现终于能听到自己的声音时，其他知觉也安然恢复，她愣了一下，发现自己正低着头。",
		id = 321091067
	},
	[321091068] = {
		speaker = "",
		prefab_name = "",
		content = "可当她想要抬头寻找伽梨等人的身影时，脚下早已遍布裂痕的看台骤然坍塌，她这才意识到地面的震动根本没有停止，只是她的双腿已经麻木了。",
		id = 321091068
	},
	[321091069] = {
		speaker = "",
		prefab_name = "",
		content = "被迫移动的视线匆匆扫过会场，奥西里斯愣住了，茫然地松开了刚握紧的手，任由自己坠入废墟当中。",
		id = 321091069
	},
	[321091070] = {
		speaker = "我",
		prefab_name = "",
		content = "地震？！这个时候吗？",
		id = 321091070
	},
	[321091071] = {
		speaker = "",
		prefab_name = "",
		content = "突如其来的强烈震颤瞬间撕开了这座庞大地下建筑牢固的内壁，压制着巴钦的神能锁链因为不稳定而变得稀薄。",
		id = 321091071
	},
	[321091072] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "不是地震，这是——小心！",
		id = 321091072
	},
	[321091073] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "管理员？！",
		id = 321091073
	},
	[321091074] = {
		speaker = "",
		prefab_name = "",
		content = "土石与断裂的桁架管道从空中落下，与我一样站在后方的涅赫贝特一把将我从落点处拽开，却与刚冲到巴钦附近的薇儿分隔开来。",
		id = 321091074
	},
	[321091075] = {
		speaker = "",
		prefab_name = "",
		content = "同样的一幕发生在下水道各处，坠落物堆积在一起，将原本畅通无阻的过道彻底堵死，整支围剿巴钦的队伍不知被分成了几股。",
		id = 321091075
	},
	[321091076] = {
		speaker = "",
		prefab_name = "",
		content = "而巴钦在锁链消失的瞬间便召唤出了他的战马，我看到他朝我们摇了摇头。",
		id = 321091076
	},
	[321091077] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "希望下次见面，能堂堂正正分出胜负。",
		id = 321091077
	},
	[321091078] = {
		speaker = "",
		prefab_name = "",
		content = "骑枪重重刺进地面，扩散开的震波直接将我掀飞出去。我顾不上摆好承受撞击的姿势，掏出破妄心音对准巴钦。",
		id = 321091078
	},
	[321091079] = {
		speaker = "",
		prefab_name = "",
		content = "趁着落石还没完全将我们隔开，我果断切换射击模式扣下扳机，一枚拖曳着特殊神能的子弹穿过坠落物之间的缝隙，精准命中了巴钦的盔甲。",
		id = 321091079
	},
	[321091080] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "……",
		id = 321091080
	},
	[321091081] = {
		speaker = "",
		prefab_name = "",
		content = "但这发子弹看上去并没有对巴钦造成任何影响，我只觉得脑海一片空白，甚至忘记了自己的后脑快要砸到地上。",
		id = 321091081
	},
	[321091082] = {
		speaker = "",
		prefab_name = "",
		content = "好在涅赫贝特及时接住了我，身体的晃动让我回过神，我抬起头，看到她的脸色冰冷得可怕。",
		id = 321091082
	},
	[321091083] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "……最坏的结果，计划失败了。",
		id = 321091083
	},
	[321101001] = {
		speaker = "",
		prefab_name = "",
		content = "沾满灰尘的手一点点拨开压在身上的碎石，勉强有了可以起身的空间后，少女拄着镰刀从废墟里站起来。",
		id = 321101001
	},
	[321101002] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……",
		id = 321101002
	},
	[321101003] = {
		speaker = "",
		prefab_name = "",
		content = "四周的死寂紧扼着她的喉咙，前一刻还是万人欢呼沸腾的会场，现在甚至找不出一个还在发出声音的东西。",
		id = 321101003
	},
	[321101004] = {
		speaker = "",
		prefab_name = "",
		content = "废墟之上铺着一层人类的身体，无论衣着光鲜还是普通，都以某种毫无挣扎意识的松弛姿态躺在地上，仿佛一地没有灵魂的玩偶。",
		id = 321101004
	},
	[321101005] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "为什么……怎么了？",
		id = 321101005
	},
	[321101006] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "对了，罗波那——",
		id = 321101006
	},
	[321101007] = {
		speaker = "",
		prefab_name = "",
		content = "但拳台上已经没有罗波那的踪影了，只剩同样如同玩偶般倒在笼边的主持人，以及拳台正中央一只被倒插进地面的麦克风。",
		id = 321101007
	},
	[321101008] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯一阵头昏脑胀，原本以为只是出于对现状的不理解，缓了缓却发现是体内的神能正在快速流失，这终于让她完全清醒过来。",
		id = 321101008
	},
	[321101009] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "这地方有问题……",
		id = 321101009
	},
	[321101010] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "奥西里斯？！",
		id = 321101010
	},
	[321101011] = {
		speaker = "",
		prefab_name = "",
		content = "身后忽然传来伽梨急切的喊声，奥西里斯刚回过头，视骸的尖啸声几乎在耳边炸响。",
		id = 321101011
	},
	[321101012] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯慌忙举起镰刀挡住视骸的偷袭，同样正在被视骸追赶的伽梨赶过来，拉着她就往会场外面跑。",
		id = 321101012
	},
	[321101013] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "等等，伽梨姐，这里的人——",
		id = 321101013
	},
	[321101014] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "太晚了。",
		id = 321101014
	},
	[321101015] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "诶？怎么能把他们留在这里？",
		id = 321101015
	},
	[321101016] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "我说了，太晚了——",
		id = 321101016
	},
	[321101017] = {
		speaker = "",
		prefab_name = "",
		content = "被伽梨拉着冲出会场，原本被会场过于优质的隔音建材阻拦在外的声音霎时涌进奥西里斯耳中。",
		id = 321101017
	},
	[321101018] = {
		speaker = "",
		prefab_name = "",
		content = "视骸的尖啸与人们逃亡躲避的呼喊混杂在一起，整座城市却仿佛瘫痪了一般对此毫无反应，只有一支科尔盖士兵勉强阻拦视骸维持着秩序。",
		id = 321101018
	},
	[321101019] = {
		speaker = "科尔盖士官",
		prefab_name = "",
		content = "请跟紧我们撤离，不要独自行动！",
		id = 321101019
	},
	[321101020] = {
		speaker = "民众A",
		prefab_name = "",
		content = "喂，这些怪物都是什么啊？又是联合仲裁搞的鬼吗？",
		id = 321101020
	},
	[321101021] = {
		speaker = "民众B",
		prefab_name = "",
		content = "长官，我儿子怎么了？为什么他忽然没呼吸了？为什么……",
		id = 321101021
	},
	[321101022] = {
		speaker = "民众C",
		prefab_name = "",
		content = "该死，一个电话都打不通。人呢？全死光了？",
		id = 321101022
	},
	[321101023] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "……只有疏散最早的一批人逃过一劫。阿齐姆他们也都……",
		id = 321101023
	},
	[321101024] = {
		speaker = "",
		prefab_name = "",
		content = "绝望的声音密集到让人麻木，奥西里斯和伽梨解决掉追在他们身后的视骸，理所当然地引起了科尔盖士兵们的注意。",
		id = 321101024
	},
	[321101025] = {
		speaker = "科尔盖士官",
		prefab_name = "",
		content = "修正者？你们是哪个部门的？",
		id = 321101025
	},
	[321101026] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "这是……骸震吗？",
		id = 321101026
	},
	[321101027] = {
		speaker = "科尔盖士官",
		prefab_name = "",
		content = "也许更糟。两位，我需要确认你们的身份。",
		id = 321101027
	},
	[321101028] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "我是弥楼衍的伽梨。她是深空之眼的奥西里斯。",
		id = 321101028
	},
	[321101029] = {
		speaker = "",
		prefab_name = "",
		content = "听到弥楼衍，这位士官神情变得有些古怪，直到奥西里斯报出自己的身份才稍稍和缓下来。",
		id = 321101029
	},
	[321101030] = {
		speaker = "卢克",
		prefab_name = "",
		content = "科尔盖骸震对策部，卢克。",
		id = 321101030
	},
	[321101031] = {
		speaker = "卢克",
		prefab_name = "",
		content = "我们和指挥部失联了，状况不明……请先协助我们保护民众。",
		id = 321101031
	},
	[321101032] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "好的……视骸就让我们来。",
		id = 321101032
	},
	[321101033] = {
		speaker = "卢克",
		prefab_name = "",
		content = "拜托了。",
		id = 321101033
	},
	[321102001] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "奥西里斯，卢克队长，你们带人走。",
		id = 321102001
	},
	[321102002] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "哦？那天在普渡制药，你们三个人都没打过我一个，现在居然有自信跟我单挑了？",
		id = 321102002
	},
	[321102003] = {
		speaker = "民众C",
		prefab_name = "",
		content = "又是你？长官，快抓住他，这人肯定就是恐——",
		id = 321102003
	},
	[321102004] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "你谁啊你，让你说话了？",
		id = 321102004
	},
	[321102005] = {
		speaker = "",
		prefab_name = "",
		content = "罗波那甩了两下胳膊，朝那人重重挥出一拳。那人下意识抬起手格挡，可想起罗波那还站在二十米开外，又气恼地放下手。",
		id = 321102005
	},
	[321102006] = {
		speaker = "",
		prefab_name = "",
		content = "他正想骂回去，伽梨忽然挡在了他和罗波那中间，手臂上蓄起爆裂的雷光，做出的却是格挡的动作。",
		id = 321102006
	},
	[321102007] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "骸能反应——退后！都退后！",
		id = 321102007
	},
	[321102008] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨已经顾不上身后的情况了，咬着牙往前顶了一步，身子却像撞上了一柄重锤，双脚擦着地面硬生生滑退了数米。",
		id = 321102008
	},
	[321102009] = {
		speaker = "",
		prefab_name = "",
		content = "人们终于看见，在越发炽盛的雷光前方，一个几乎有伽梨躯体五倍之大的赤色弧面缓缓显形，如同拖着光焰的流星持续冲击着伽梨的防御。",
		id = 321102009
	},
	[321102010] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯连忙用镰刀扬起风暴，为人群挡住扩散过来的骸能。",
		id = 321102010
	},
	[321102011] = {
		speaker = "",
		prefab_name = "",
		content = "广场精致的地面被能量震荡的冲击波切割得七零八落，人们终于感受到了恐惧，在卢克小队的指挥下快速后退。",
		id = 321102011
	},
	[321102012] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "好好好，小瞧你了。原来上次没用全力呢。",
		id = 321102012
	},
	[321102013] = {
		speaker = "",
		prefab_name = "",
		content = "终于将这一拳的攻势打散，伽梨的胸膛微微起伏着，活动了一下腿脚，摆出格斗的架势。",
		id = 321102013
	},
	[321102014] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "现在城里有多少修正者。我要是你，该想想怎么逃跑了。",
		id = 321102014
	},
	[321102015] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "哈哈哈，你那些同伙都忙着呢。",
		id = 321102015
	},
	[321102016] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "什么意思？",
		id = 321102016
	},
	[321102017] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "当我傻，白告诉你？陪我打几个回合，赢了再聊。",
		id = 321102017
	},
	[321102018] = {
		speaker = "",
		prefab_name = "",
		content = "罗波那大笑着，几个垫步冲了上来，没使出什么花俏的招式，单凭骸能加持下的庞大力量和高超的格斗技法就将伽梨压制到几乎没法还手。",
		id = 321102018
	},
	[321102019] = {
		speaker = "",
		prefab_name = "",
		content = "卢克带着人群退到了安全的距离，罗波那似乎完全不在意，仍旧专注于「格斗场」上的较量。",
		id = 321102019
	},
	[321102020] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "我也来！",
		id = 321102020
	},
	[321102021] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "你直接偷袭不好吗？！",
		id = 321102021
	},
	[321102022] = {
		speaker = "",
		prefab_name = "",
		content = "听到奥西里斯的声音，罗波那退后了一步，短暂从拳台上那种一对一的状态中退了出来。",
		id = 321102022
	},
	[321102023] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "……你也变强了不少啊。被巴钦揍了一顿，开窍了？",
		id = 321102023
	},
	[321102024] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……",
		id = 321102024
	},
	[321102025] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯没理他。与伽梨错身而过的时候，两人互相使了个眼色，随后一同摆出搏命的进攻姿态。",
		id = 321102025
	},
	[321102026] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "哈，倒要看看你们耍什么把戏。",
		id = 321102026
	},
	[321102027] = {
		speaker = "",
		prefab_name = "",
		content = "嘴上一副不在意的样子，丰富的格斗经验却让罗波那本能地摆出了防御的架势。",
		id = 321102027
	},
	[321102028] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "现在！",
		id = 321102028
	},
	[321102029] = {
		speaker = "",
		prefab_name = "",
		content = "突进戛然而止，用作佯攻的神力释放出中看不中用的耀眼光辉，两人借着视觉干扰的掩护转身就跑。",
		id = 321102029
	},
	[321102030] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "停停停……没在追了！",
		id = 321102030
	},
	[321102031] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯回头看了一眼，身后确实没人，这才抱着镰刀停下来。伽梨拍着胸口，随便挑了个路墩子坐下。",
		id = 321102031
	},
	[321102032] = {
		speaker = "",
		prefab_name = "",
		content = "街边躺着不少昏迷的人，但已经没人有精力管他们了。往日车水马龙的主城区街道，现在却比最偏远的郊区还要冷清。",
		id = 321102032
	},
	[321102033] = {
		speaker = "",
		prefab_name = "",
		content = "就像是所有针对视骸或者一般性灾害的社会系统全部没了响应，很难想象这座城市究竟发生了什么。",
		id = 321102033
	},
	[321102034] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "这些人都怎么了？看上去没受伤，也没被骸能侵蚀，为什么忽然全都晕过去了？",
		id = 321102034
	},
	[321102035] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "这种问题我也不是很懂，但看他们的样子……你还记得卡兰那时候，新工业园那些员工的情况吗？",
		id = 321102035
	},
	[321102036] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "哦，那个控制寿命，灵魂数据技术，算力调用什么的。",
		id = 321102036
	},
	[321102037] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "对，我看过科尔盖的报告，那些算力被抽走的工人，样子就和这些人很像。",
		id = 321102037
	},
	[321102038] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "所以智骸找上奥蒂斯和吉维卡，就是为了搞到这个技术？",
		id = 321102038
	},
	[321102039] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "也许吧……但如果是这样，被抽走的算力去哪儿了？",
		id = 321102039
	},
	[321102040] = {
		speaker = "",
		prefab_name = "",
		content = "想不出眉目，奥西里斯叹了口气，思绪从纷乱的线索里面抽出来，这才注意到伽梨的双臂正止不住地发抖。",
		id = 321102040
	},
	[321102041] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "你受伤了吗？",
		id = 321102041
	},
	[321102042] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "和罗波那拼拳头确实不是个好选择……要是再撑一会儿，可能骨头都要断了吧。",
		id = 321102042
	},
	[321102043] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "可……罗波那应该能感觉到你受伤了才对，为什么没有追上来？",
		id = 321102043
	},
	[321102044] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "谁知道呢。就算知道了，单凭我们也拦不住他。",
		id = 321102044
	},
	[321102045] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯犹豫了好半天，实在没法反驳，有些失落地点了点头。伽梨看出她对这个结论十分在意，勉强抬起手拍了拍她的胳膊。",
		id = 321102045
	},
	[321102046] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "不用因为打不过谁就沮丧啊，实力有高有低，再纠结也不会变得更强。",
		id = 321102046
	},
	[321102047] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "不是还有很多同伴嘛，先找到他们再想办法。而且我们也有我们能做的事，也得把普通人送到安全的地方才行。",
		id = 321102047
	},
	[321102048] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "可现在哪里是安全的？管理员和科尔盖都联系不上，城里好像也变得很奇怪了……",
		id = 321102048
	},
	[321102049] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "是得先搞清楚状况，实在太突然了。",
		id = 321102049
	},
	[321102050] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "不过要说安全的地方，弥楼衍总没错。有梵天老大在，智骸也不敢嚣张。",
		id = 321102050
	},
	[321102051] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "梵天前辈的话确实……可是……",
		id = 321102051
	},
	[321102052] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "还有可是？",
		id = 321102052
	},
	[321102053] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "可是，出了这么大的事，梵天前辈没有感觉到吗？",
		id = 321102053
	},
	[321102054] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "……什么？老大出门了？这种时候吗？！",
		id = 321102054
	},
	[321102055] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "你瞪我也没用啊，她四天以前就走了，谁知道忽然出这么大的事。",
		id = 321102055
	},
	[321102056] = {
		speaker = "",
		prefab_name = "",
		content = "弥楼衍总部附近比起平时安静不少，几乎看不到什么人往来。周围的街区却是喧哗不止。",
		id = 321102056
	},
	[321102057] = {
		speaker = "",
		prefab_name = "",
		content = "科尔盖士兵沿着道路架设起通往城外的单行疏散路线，戴着弥楼衍袖章的帮派成员挨家挨户说明情况协助撤离。",
		id = 321102057
	},
	[321102058] = {
		speaker = "",
		prefab_name = "",
		content = "帕尔瓦蒂叹了口气，望了眼主城区上空浓郁的赤红，凑到身后的窗户边上侧着耳朵听了一会儿，对俱毗罗摇摇头。",
		id = 321102058
	},
	[321102059] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "等执明和科尔盖的人商量完吧，这骸能反应高得有些吓人了。",
		id = 321102059
	},
	[321102060] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "好吧……虽然我答应过你不打听老大在做的事，但现在有没有可能把她叫回来？",
		id = 321102060
	},
	[321102061] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "还没到那一步。",
		id = 321102061
	},
	[321102062] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "……什么意思？",
		id = 321102062
	},
	[321102063] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "意思就是，对我们来说，这只是「老大出门了」。但对她来说，过去几十上百年的希望可能都押在这一趟「出门」上。",
		id = 321102063
	},
	[321102064] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "你知道老大的脾气，既然她没和我们商量，就不会听我们的劝。",
		id = 321102064
	},
	[321102065] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "比人命还重要？",
		id = 321102065
	},
	[321102066] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "是的，比人命还重要。",
		id = 321102066
	},
	[321102067] = {
		speaker = "",
		prefab_name = "",
		content = "帕尔瓦蒂面无表情地看着俱毗罗，如同在陈述一个无聊的常识。",
		id = 321102067
	},
	[321102068] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "而且，不能总是一遇到麻烦就找老大吧？那这小弟当得也太不称职了。",
		id = 321102068
	},
	[321102069] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "那……一起去主城区看看？",
		id = 321102069
	},
	[321102070] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "不，我要看家。",
		id = 321102070
	},
	[321102071] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "人全都撤走了，看什么家？",
		id = 321102071
	},
	[321102072] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "有搬不走的东西啊……",
		id = 321102072
	},
	[321102073] = {
		speaker = "",
		prefab_name = "",
		content = "帕尔瓦蒂又是重重叹了口气，只不过这回没了懒惰或怨气，更多的像是担忧。",
		id = 321102073
	},
	[321102074] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "这是梵天交给我的唯一一个任务了。",
		id = 321102074
	},
	[321102075] = {
		speaker = "科尔盖联络官",
		prefab_name = "",
		content = "……综上，疏散工作很顺利。新城的地方军警和加尔地区的帮派力量都提供了有力支持。",
		id = 321102075
	},
	[321102076] = {
		speaker = "科尔盖联络官",
		prefab_name = "",
		content = "疏散完成后，就该解决问题的源头了。",
		id = 321102076
	},
	[321102077] = {
		speaker = "",
		prefab_name = "",
		content = "这位便装的科尔盖联络官停顿了一下，确认执明和在场的其他几位科尔盖官员没有疑问，才继续往下说。",
		id = 321102077
	},
	[321102078] = {
		speaker = "",
		prefab_name = "",
		content = "他屏蔽掉战术地图上向南的疏散路线，将画面放大到基维塔巴城区，标记出主城区和北方新工业园的边界线。",
		id = 321102078
	},
	[321102079] = {
		speaker = "科尔盖联络官",
		prefab_name = "",
		content = "这是现在完全失联的区域，也是确认算力异常覆盖的区域，和卡兰那时候的情况类似。",
		id = 321102079
	},
	[321102080] = {
		speaker = "",
		prefab_name = "",
		content = "从外部向内观测的结果明显被干涉，找不到任何生命体存在或者活动的痕迹。",
		id = 321102080
	},
	[321102081] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "信息模拟？类似前段时间艾因索菲那个「白潮」？",
		id = 321102081
	},
	[321102082] = {
		speaker = "科尔盖联络官",
		prefab_name = "",
		content = "只能认为现象类似，原理应该不同。",
		id = 321102082
	},
	[321102083] = {
		speaker = "科尔盖联络官",
		prefab_name = "",
		content = "首先没有观察到白噬体，只有很强的骸能反应。其次边界非常清晰……",
		id = 321102083
	},
	[321102084] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "就像你们搭建区域性的算力屏障一样。",
		id = 321102084
	},
	[321102085] = {
		speaker = "科尔盖联络官",
		prefab_name = "",
		content = "是的。我们的猜测更倾向这是固定设备生成的屏蔽。",
		id = 321102085
	},
	[321102086] = {
		speaker = "科尔盖联络官",
		prefab_name = "",
		content = "当然了，只是猜测。所有送进去的无人机全部失效，第一批派进去的特工也失联了。",
		id = 321102086
	},
	[321102087] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "有白潮的经验，你们还敢随便往这种地方派人？",
		id = 321102087
	},
	[321102088] = {
		speaker = "科尔盖联络官",
		prefab_name = "",
		content = "我们的方案已经很谨慎了。垂直于边界纵向深入，只要有异常就立刻撤退。",
		id = 321102088
	},
	[321102089] = {
		speaker = "科尔盖联络官",
		prefab_name = "",
		content = "可还是没有一个人出来……就像是张渔网，只许进不许出。",
		id = 321102089
	},
	[321102090] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "智骸能实现这种技术吗……",
		id = 321102090
	},
	[321102091] = {
		speaker = "科尔盖联络官",
		prefab_name = "",
		content = "我们在夏什瓦特的科研力量基本集中在分部基地里，外驻的技术员没有解决这类问题的经验。",
		id = 321102091
	},
	[321102092] = {
		speaker = "科尔盖联络官",
		prefab_name = "",
		content = "所以，我们需要你的协助。",
		id = 321102092
	},
	[321102093] = {
		speaker = "",
		prefab_name = "",
		content = "执明微微皱眉，神情有些凝重，但很快放下了一些没有根据的猜测，走到地图前标出几个位置。",
		id = 321102093
	},
	[321102094] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "把你们能找到的所有空间和能量检测设备都调过来，这几个地方，横向间隔五十米，纵向间隔三十米，四乘四，我要所有能读到的参数。",
		id = 321102094
	},
	[321102095] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "还有你能找到的技术员……再不济也该上过几门带数据分析的应用课程。",
		id = 321102095
	},
	[321102096] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "还有，通知你们能联系到的所有组织。在我搞清楚状况以前，别再派人进去了。",
		id = 321102096
	},
	[321102097] = {
		speaker = "广播",
		prefab_name = "",
		content = "全体都有，停止所有活动！",
		id = 321102097
	},
	[321102098] = {
		speaker = "广播",
		prefab_name = "",
		content = "作战人员到训练场领袖章，配合弥楼衍和科尔盖疏散民众。",
		id = 321102098
	},
	[321102099] = {
		speaker = "广播",
		prefab_name = "",
		content = "心里清楚有视骸就行，别逮着人瞎聊。身上少带没用的东西，明白了就出发。",
		id = 321102099
	},
	[321102100] = {
		speaker = "广播",
		prefab_name = "",
		content = "非作战人员收拾好必要物品，原地等待疏散安排……",
		id = 321102100
	},
	[321102101] = {
		speaker = "",
		prefab_name = "",
		content = "坐在房间里，诗蔻蒂抱着奈奈，怔怔地望着天空。",
		id = 321102101
	},
	[321102102] = {
		speaker = "",
		prefab_name = "",
		content = "楼下已经因为马尔杜克的指令乱成一团，诗蔻蒂的心思却并不在他们身上。",
		id = 321102102
	},
	[321102103] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "小昙在那里吗？那里很危险……",
		id = 321102103
	},
	[321102104] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "要不要让洛肯帮忙？可是洛肯出去了。我自己行不行？",
		id = 321102104
	},
	[321102105] = {
		speaker = "",
		prefab_name = "",
		content = "奈奈叫了一声，诗蔻蒂低下头，以为它想和自己说话，可奈奈忽然抻开身体，从诗蔻蒂怀里跳到地上。",
		id = 321102105
	},
	[321102106] = {
		speaker = "奈奈",
		prefab_name = "",
		content = "收到定位信息，正在前往目标地点。",
		id = 321102106
	},
	[321102107] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "伊里伽尔姐姐回来了吗？",
		id = 321102107
	},
	[321102108] = {
		speaker = "",
		prefab_name = "",
		content = "奈奈没有回答诗蔻蒂，从窗户缝里钻了出去。诗蔻蒂急忙跑出去追，围着房子绕了一圈，看到奈奈从东侧的围墙翻了出去。",
		id = 321102108
	},
	[321102109] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "啊，奈奈，不可以乱跑。",
		id = 321102109
	},
	[321102110] = {
		speaker = "",
		prefab_name = "",
		content = "挂在围墙上的监控探头跟随着诗蔻蒂的身影，直到她从东侧的小门离开。",
		id = 321102110
	},
	[321102111] = {
		speaker = "",
		prefab_name = "",
		content = "但此时已经没有人盯着监控了，也没有人在东门附近。几乎所有人都聚在园区的西侧和南侧——西边是撤离的方向，南边则是训练场。",
		id = 321102111
	},
	[321102112] = {
		speaker = "",
		prefab_name = "",
		content = "至于东边……那是主城区的方向。",
		id = 321102112
	},
	[321111001] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "北方向五十米。上面应该是一所小学。",
		id = 321111001
	},
	[321111002] = {
		speaker = "",
		prefab_name = "",
		content = "视骸被无形的利刃肢解，化作游离的骸能，涅赫贝特若无其事地抬头看了看，在地图上又描了一段我们走过的路线。",
		id = 321111002
	},
	[321111003] = {
		speaker = "",
		prefab_name = "",
		content = "从巴钦脱困开始，我们两个已经结伴在地下走了将近一千米。途中到处都是严重的塌方，以及时不时游荡到我们面前的视骸。",
		id = 321111003
	},
	[321111004] = {
		speaker = "",
		prefab_name = "",
		content = "在这样足够近的距离上，我终于看清了涅赫贝特的「武器」。",
		id = 321111004
	},
	[321111005] = {
		speaker = "我",
		prefab_name = "",
		content = "你手里拿的……是科尔盖的制式匕首吗？",
		id = 321111005
	},
	[321111006] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "是。怎么了？",
		id = 321111006
	},
	[321111007] = {
		speaker = "我",
		prefab_name = "",
		content = "你权钥呢？",
		id = 321111007
	},
	[321111008] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "没必要。",
		id = 321111008
	},
	[321111009] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "对付普通视骸，一把匕首就够了。遇到智骸，权钥不如「锁」那样的对策武器。",
		id = 321111009
	},
	[321111010] = {
		speaker = "我",
		prefab_name = "",
		content = "刚才确实压制住他了……可惜。",
		id = 321111010
	},
	[321111011] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "「可惜」吗？我不觉得这是意外，也没什么好可惜的。",
		id = 321111011
	},
	[321111012] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "联合仲裁再怎么吝啬也不会在这种规模的地下工程上偷工减料，对自然灾害的防护一定会做到极致。",
		id = 321111012
	},
	[321111013] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "以地震的标准来说，刚才的震动并不算特别强，但管道却出现了大规模毁坏。这说明什么？",
		id = 321111013
	},
	[321111014] = {
		speaker = "我",
		prefab_name = "",
		content = "震源直接连接着管道结构。",
		id = 321111014
	},
	[321111015] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "对，所以相比于出去，先找到震源更重要，否则随时可能再来一次。",
		id = 321111015
	},
	[321111016] = {
		speaker = "",
		prefab_name = "",
		content = "我点点头，跟在她身后，一边警惕着周围的环境，一边留意着弥弥尔系统读取到的各项数据。",
		id = 321111016
	},
	[321111017] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "岔路，哪边？",
		id = 321111017
	},
	[321111018] = {
		speaker = "我",
		prefab_name = "",
		content = "左边，捕捉到一条比较稳定的声波频率，匹配到几台大型机械设备。",
		id = 321111018
	},
	[321111019] = {
		speaker = "",
		prefab_name = "",
		content = "没有片刻迟疑，涅赫贝特先走进左边的岔道。我有些意外地看着她，她也若有所觉地回头看了我一眼。",
		id = 321111019
	},
	[321111020] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "信任是相互的。你同意和我一起在地下调查，我就没有理由怀疑你的判断。",
		id = 321111020
	},
	[321111021] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "虽然就我对你的了解，你做出这样的选择似乎有些奇怪。",
		id = 321111021
	},
	[321111022] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "档案上说你是个重感情的人。但你看起来并不担心你的同伴。",
		id = 321111022
	},
	[321111023] = {
		speaker = "我",
		prefab_name = "",
		content = "地上的事有地上的人管，怎么看都是我们的处境更糟糕吧……",
		id = 321111023
	},
	[321111024] = {
		speaker = "我",
		prefab_name = "",
		content = "奥西里斯有伽梨陪着，两个人都很机灵，应该不会出问题。",
		id = 321111024
	},
	[321111025] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "我说的是薇儿丹蒂。智骸似乎一直对她很感兴趣。",
		id = 321111025
	},
	[321111026] = {
		speaker = "我",
		prefab_name = "",
		content = "她啊……",
		id = 321111026
	},
	[321111027] = {
		speaker = "我",
		prefab_name = "",
		content = "相信我，如果她和巴钦打起来，我们会知道的。",
		id = 321111027
	},
	[321111028] = {
		speaker = "",
		prefab_name = "",
		content = "耀眼的金芒从土石的缝隙中迸溅，紧接着在沉闷的碎裂声中炸开一个人高的洞口。",
		id = 321111028
	},
	[321111029] = {
		speaker = "",
		prefab_name = "",
		content = "一道人影趁着灰尘的掩护钻出来，举着剑左右来回看了好几遍，确认没有其他会活动的东西，才慢慢将剑垂低。",
		id = 321111029
	},
	[321111030] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "这里也没人……是往不同的方向走了吗？",
		id = 321111030
	},
	[321111031] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "我记得管理员被涅赫贝特主任拉到反方向，应该走不到这里。但是其他人也没遇到……",
		id = 321111031
	},
	[321111032] = {
		speaker = "",
		prefab_name = "",
		content = "回想巴钦脱困时的情景，坠落和坍塌确实将在场的修正者与士兵分隔到几个不同的区域，但下水道的路线并没有复杂到能让这么多人一直往前走而互不相遇。",
		id = 321111032
	},
	[321111033] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "难道都已经出去了吗？！",
		id = 321111033
	},
	[321111034] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "对啊，我为什么要待在地下？",
		id = 321111034
	},
	[321111035] = {
		speaker = "",
		prefab_name = "",
		content = "先是因为自己的惊世发现而欣喜，又很快反应过来这好像是再简单不过的道理，薇儿丧气地低了低头，接着往前走。",
		id = 321111035
	},
	[321111036] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "……嗯？",
		id = 321111036
	},
	[321111037] = {
		speaker = "",
		prefab_name = "",
		content = "可还没走出几步，她就看到前方的地上横七竖八躺着不少科尔盖士兵。他们身上没有任何伤口，武器散落在地上，四周也没有交战的痕迹。",
		id = 321111037
	},
	[321111038] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "你们怎么了？能听见我说话吗？",
		id = 321111038
	},
	[321111039] = {
		speaker = "",
		prefab_name = "",
		content = "晃了晃几个人的身体，全都没有动静。薇儿犹豫了一下，摘掉其中一个人的头盔。",
		id = 321111039
	},
	[321111040] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "！！",
		id = 321111040
	},
	[321111041] = {
		speaker = "",
		prefab_name = "",
		content = "头盔下的脸庞没有任何异状，甚至还睁着眼睛，但已经没有了没有呼吸和心跳，仿佛全身都凝滞了一般。",
		id = 321111041
	},
	[321111042] = {
		speaker = "",
		prefab_name = "",
		content = "薇儿连忙站起身环视四周，晦暗的灯光让走道尽头的黑暗看上去更加幽深。她努力感应着黑暗深处的响动，居然真的感应到了一股隐晦又庞大的骸能存在。",
		id = 321111042
	},
	[321111043] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "果然是视骸吗？！",
		id = 321111043
	},
	[321111044] = {
		speaker = "",
		prefab_name = "",
		content = "用最快的速度将这些状态不明的士兵们拖到角落里藏好，薇儿提着剑朝感应到骸能的方向跑去。",
		id = 321111044
	},
	[321112001] = {
		speaker = "",
		prefab_name = "",
		content = "突然遇到巴钦，薇儿打了个哆嗦，好在两人之间的距离似乎还不足以让任何一方突然发动攻击，巴钦好像也没有靠近的意思。",
		id = 321112001
	},
	[321112002] = {
		speaker = "",
		prefab_name = "",
		content = "于是薇儿的注意力很快被巴钦周围的景象吸引住了。这方骸能封锁的区域深处是一片仿佛星河般错乱的空间。",
		id = 321112002
	},
	[321112003] = {
		speaker = "",
		prefab_name = "",
		content = "无数淡白色光点飘浮簇拥着中心的圆球，薇儿能感觉到体内两股势同水火的力量都对这些萤火般的光点产生了某种像是接纳的亲和。",
		id = 321112003
	},
	[321112004] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "不用紧张。如你所见，我现在的任务是镇守这个地方。",
		id = 321112004
	},
	[321112005] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "只要你不做出破坏这里的行为，我不会对你动武。",
		id = 321112005
	},
	[321112006] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "我凭什么相信你？",
		id = 321112006
	},
	[321112007] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "夏什瓦特这一场，胜负并不在我们。无意义的争斗，不符合骑士的信条。",
		id = 321112007
	},
	[321112008] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "你不需要相信我。如果你想离开，请便。",
		id = 321112008
	},
	[321112009] = {
		speaker = "",
		prefab_name = "",
		content = "虽然是敌对关系，但巴钦的一言一行都透露着某种不加掩饰的坦诚。薇儿听到巴钦的许诺，都忍不住往后退了一步。",
		id = 321112009
	},
	[321112010] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "（不对不对，我不就是来调查的吗？都找到巴钦和这个可疑的地方了，怎么能现在逃跑？）",
		id = 321112010
	},
	[321112011] = {
		speaker = "",
		prefab_name = "",
		content = "终于想通了自己的目的，薇儿没有再退出第二步，就这么站在一个完全不像对话、甚至不能说是对峙的距离上，警觉地盯着巴钦。",
		id = 321112011
	},
	[321112012] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "你偷袭奥西里斯，就不算「无意义的争斗」了吗？",
		id = 321112012
	},
	[321112013] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "我的目标是冥王，她身上有图灵大人需要的东西。",
		id = 321112013
	},
	[321112014] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "什么东西？",
		id = 321112014
	},
	[321112015] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "执行任务，我不会多问。",
		id = 321112015
	},
	[321112016] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "你……这也太没主见了，图灵让你干什么你就干什么。",
		id = 321112016
	},
	[321112017] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "既然选择追随，就没有理由质疑。",
		id = 321112017
	},
	[321112018] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "图灵大人的想法非常纯粹，我和他有共同的疑问和观念，足够了。",
		id = 321112018
	},
	[321112019] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "你们的想法，就是复活天灾种吗？",
		id = 321112019
	},
	[321112020] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "……奥蒂斯果然背叛了。人类，终归是人类。",
		id = 321112020
	},
	[321112021] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "那我就当你承认了。天灾种……",
		id = 321112021
	},
	[321112022] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "你们到底想干什么？杀那么多人，把盖亚毁掉，目的到底是什么？",
		id = 321112022
	},
	[321112023] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "前提有误。「杀死人类」和「毁灭盖亚」不是我们要做的事。",
		id = 321112023
	},
	[321112024] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "修正者、人类、原质区、盖亚的各种系统……太多阻拦我们的东西，只能视作敌人，并且清除。",
		id = 321112024
	},
	[321112025] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "我曾思考过，并同时抱有这样的想象——修正者、人类与我们，是否可以为了共同的目的合作。",
		id = 321112025
	},
	[321112026] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "因为我们以同样的方式思考，使用相同的语言，居住在同一个世界，这本可以成为走向共存的基础。",
		id = 321112026
	},
	[321112027] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "可惜，当启示降临的时候，芥蒂已深，两个族群都为各自存续无暇他顾，个体的想法改变不了大势。",
		id = 321112027
	},
	[321112028] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "所以，图灵大人，以及你，特殊的存在弥足珍贵。",
		id = 321112028
	},
	[321112029] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "……感觉你想多了，没什么特殊的。",
		id = 321112029
	},
	[321112030] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "是吗？",
		id = 321112030
	},
	[321112031] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "图灵不会把自己当成修正者，我也不会把自己当成视骸。有这样的想法，不就足够了吗？",
		id = 321112031
	},
	[321112032] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "就像你说的，如果可以早点沟通，你们能管好视骸不要攻击人类，也许大家真的可以和平相处。",
		id = 321112032
	},
	[321112033] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "毕竟，我想，没有人不喜欢和平，和平的时候才可以做自己喜欢做的事，除非是天生喜欢做坏事……",
		id = 321112033
	},
	[321112034] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "但发生过的事就是发生过，没办法改变，哪怕结果再差劲，我们也得接受。",
		id = 321112034
	},
	[321112035] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "既然我们都选好了要站在哪一边，又都觉得自己做的没错，那就别管什么「如果以前怎么怎么样」，坚持去做就是了。",
		id = 321112035
	},
	[321112036] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "唔，我明白你的觉悟了。",
		id = 321112036
	},
	[321112037] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "啊，我的意思也不是让你们永远做坏事。如果你们愿意改正当然是最好的。",
		id = 321112037
	},
	[321112038] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "但我遇到的智骸也不少了，看你们的样子，好像是劝不动的。",
		id = 321112038
	},
	[321112039] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "无论是敌是友，我都会认真对待。",
		id = 321112039
	},
	[321112040] = {
		speaker = "",
		prefab_name = "",
		content = "薇儿神情复杂地点点头，一时间不知道还能再说什么，又往后退了一步，打算离开了。",
		id = 321112040
	},
	[321112041] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "请稍等，请允许我问一个问题。",
		id = 321112041
	},
	[321112042] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "什么？",
		id = 321112042
	},
	[321112043] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "奥蒂斯，是否活着？",
		id = 321112043
	},
	[321112044] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "还活着。就算他犯了再大的罪也得先审判……问这个做什么？",
		id = 321112044
	},
	[321112045] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "他与我们有合作。",
		id = 321112045
	},
	[321112046] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "就因为这个？好吧……那我也得再问一个问题。",
		id = 321112046
	},
	[321112047] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "如果是我们的计划，我不能回答。",
		id = 321112047
	},
	[321112048] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "我也觉得你不会说……我想问的是冥王。",
		id = 321112048
	},
	[321112049] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "我说过，我不知道她的下落。",
		id = 321112049
	},
	[321112050] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "我曾追着她的神能踪迹搜索，但气息半途消失了。之后我接到你们假扮奥蒂斯发出的求救信号，于是返回，线索也就断了。",
		id = 321112050
	},
	[321112051] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "呼，没想到管理员的计划还帮冥王脱身了……",
		id = 321112051
	},
	[321112052] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "那你最后找她是在什么地方？总不会是生命科技地下吧？",
		id = 321112052
	},
	[321121001] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "——！",
		id = 321121001
	},
	[321121002] = {
		speaker = "",
		prefab_name = "",
		content = "猛然坐起身，冥王愣住了。她低头看着自己的双手，轻轻捏了两下，的确是自己的手。",
		id = 321121002
	},
	[321121003] = {
		speaker = "",
		prefab_name = "",
		content = "就像是从飞天遁地无所不能的奇幻梦境中忽然回归现实的孩子，一时适应不了这副孱弱但确实属于自己的身躯。",
		id = 321121003
	},
	[321121004] = {
		speaker = "",
		prefab_name = "",
		content = "但好在，的确是自己的手。",
		id = 321121004
	},
	[321121005] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "……活下来……了吗？",
		id = 321121005
	},
	[321121006] = {
		speaker = "",
		prefab_name = "",
		content = "模糊的记忆碎片抽象成「破碎」和「毁灭」的概念，那些折转扭曲的空间里没有任何可以辨识的实物，直到一切在颠倒中归于虚无。",
		id = 321121006
	},
	[321121007] = {
		speaker = "",
		prefab_name = "",
		content = "可此时地面的触感与满目稳定且真实的景象让她怀疑起那些记忆的来历，毕竟怎么感受都不像是来自现实当中。",
		id = 321121007
	},
	[321121008] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "重要吗？不重要。",
		id = 321121008
	},
	[321121009] = {
		speaker = "",
		prefab_name = "",
		content = "冥王拍拍屁股站起来，抬手召唤出生魂，随手挥舞了几下，忍不住大笑起来。",
		id = 321121009
	},
	[321121010] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "哈哈哈哈，搞了半天，原来和奥西里斯分开这么简单。",
		id = 321121010
	},
	[321121011] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "该死的铁皮罐头，这回没把我追死，下次见面死的可就是你了。",
		id = 321121011
	},
	[321121012] = {
		speaker = "",
		prefab_name = "",
		content = "冥王习惯性地想要召唤出剑翼飞行，可踮起脚才想起剑翼已经被打碎了。后脚跟重重落在地上，她有些不悦地撅了一下嘴。",
		id = 321121012
	},
	[321121013] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "算了，没有剑翼，让让你们。就当我把力量分给奥西里斯了。",
		id = 321121013
	},
	[321121014] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "不过光靠走的话……这什么鬼地方？",
		id = 321121014
	},
	[321121015] = {
		speaker = "",
		prefab_name = "",
		content = "周围的景观过分怪异，大片规整的几何形状不可能是自然形成，但也不构成任何人类文明的造物。",
		id = 321121015
	},
	[321121016] = {
		speaker = "",
		prefab_name = "",
		content = "冥王用力挥出镰刀，尝试开辟连通表层与源层的通道。神能与空间撕扯了一阵，勉强显形的裂缝却很快被一缕缕细小的白色弧光修复。",
		id = 321121016
	},
	[321121017] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "嘁，角度不对吗？",
		id = 321121017
	},
	[321121018] = {
		speaker = "",
		prefab_name = "",
		content = "低头看了会儿手中的生魂，冥王用明显比刚才更大的力气又尝试了几遍，得到了同样的结果。",
		id = 321121018
	},
	[321121019] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "真不是源层？",
		id = 321121019
	},
	[321122001] = {
		speaker = "",
		prefab_name = "",
		content = "青色的刀光接连卷起锐利的罡风，将残存的几只视骸切成碎片。半透明的流体从切口中淌出，与骸能一同渐渐化为虚无。",
		id = 321122001
	},
	[321122002] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "这么点对手，还不够热身呢。",
		id = 321122002
	},
	[321122003] = {
		speaker = "",
		prefab_name = "",
		content = "镰刀以肉眼难辨的速度划过最后一只视骸的躯体。没等视骸消散，冥王便转过身，迎着身后一群人呆滞或崇拜的目光，嘴角微微扬起。",
		id = 321122003
	},
	[321122004] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "哼，看到了吧，就这些东西，在我冥王大人面前不值一提。",
		id = 321122004
	},
	[321122005] = {
		speaker = "帮派成员",
		prefab_name = "",
		content = "是我没眼光！感谢冥王大姐头救我一条命，如果有事能用得上我，大姐头只管说！",
		id = 321122005
	},
	[321122006] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "谁是你大姐头……真想谢我，把你终端给我。",
		id = 321122006
	},
	[321122007] = {
		speaker = "帮派成员",
		prefab_name = "",
		content = "终端……没信号啊大姐头。",
		id = 321122007
	},
	[321122008] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "不会是你用的型号太旧了吧？其他人呢？都看看。",
		id = 321122008
	},
	[321122009] = {
		speaker = "",
		prefab_name = "",
		content = "人们纷纷低下头检查终端，然后紧张地相互看看，冥王等了半天，愣是没有一个人出声。",
		id = 321122009
	},
	[321122010] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "算了算了，你们用的那些草包科技指望不上也正常。",
		id = 321122010
	},
	[321122011] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "看你们的打扮，都是加尔的工人？",
		id = 321122011
	},
	[321122012] = {
		speaker = "帮派成员",
		prefab_name = "",
		content = "对，都在新工业园打工。",
		id = 321122012
	},
	[321122013] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "真有你们的，出了那么大的事还敢待在联合仲裁开的工厂里。",
		id = 321122013
	},
	[321122014] = {
		speaker = "帮派成员",
		prefab_name = "",
		content = "啊……大姐头，您说的是什么事？",
		id = 321122014
	},
	[321122015] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "当然是内斗了。无限力量和生命科技打起来，弄死了几百号人，别告诉我你们没听说过。",
		id = 321122015
	},
	[321122016] = {
		speaker = "帮派成员",
		prefab_name = "",
		content = "几百……今天他们不是才一起来视察园区吗？",
		id = 321122016
	},
	[321122017] = {
		speaker = "",
		prefab_name = "",
		content = "冥王微微眯起眼睛，锐利的眼神吓得这名帮派成员连忙捂住了嘴。可旋即冥王又露出一副理解了现状的得意微笑，人们这才放心下来。",
		id = 321122017
	},
	[321122018] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "所以在他们打起来之前，你们就被送到这儿了。不愧是我啊，这么快就弄明白了。",
		id = 321122018
	},
	[321122019] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "你们都在这儿待了多久了？",
		id = 321122019
	},
	[321122020] = {
		speaker = "帮派成员",
		prefab_name = "",
		content = "不久，也就两三个小时。本来还有一些人，在路上被那些冥差——",
		id = 321122020
	},
	[321122021] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "什么「冥差」，那些东西配得上这么威风的名字吗？",
		id = 321122021
	},
	[321122022] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "「视骸」。叫「视骸」，懂吗？",
		id = 321122022
	},
	[321122023] = {
		speaker = "帮派成员",
		prefab_name = "",
		content = "是是是，被那些视骸杀掉了。",
		id = 321122023
	},
	[321122024] = {
		speaker = "帮派成员",
		prefab_name = "",
		content = "死掉的人又会变成新的冥……视骸，越来越多，到处追我们。",
		id = 321122024
	},
	[321122025] = {
		speaker = "帮派成员",
		prefab_name = "",
		content = "要不是遇上大姐头，我们恐怕也跑不了多远了。",
		id = 321122025
	},
	[321122026] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "所以你们也不知道这是哪里。",
		id = 321122026
	},
	[321122027] = {
		speaker = "帮派成员",
		prefab_name = "",
		content = "不知道啊，知道的话早该想办法回去了，谁想待在这种鬼地方？",
		id = 321122027
	},
	[321122028] = {
		speaker = "帮派成员",
		prefab_name = "",
		content = "大姐头，这里就您打得过视骸，能……能带我们回去吗？",
		id = 321122028
	},
	[321122029] = {
		speaker = "",
		prefab_name = "",
		content = "冥王有些心不在焉，听到帮派成员的请求，只是淡淡地瞥了他一眼。",
		id = 321122029
	},
	[321122030] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "这地方这么大，带着你们，我要走到什么时候？",
		id = 321122030
	},
	[321122031] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "你们找个地方躲一躲算了。等我回到基维塔巴，再让科尔盖什么的回来救你们。",
		id = 321122031
	},
	[321122032] = {
		speaker = "帮派成员",
		prefab_name = "",
		content = "您……你不能把我们留在这种地方等死啊！",
		id = 321122032
	},
	[321122033] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "我跟你们又不——",
		id = 321122033
	},
	[321122034] = {
		speaker = "？？？",
		prefab_name = "10131ui_story",
		content = "不可以这样哦~",
		id = 321122034
	},
	[321122035] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "谁？！",
		id = 321122035
	},
	[321122036] = {
		speaker = "",
		prefab_name = "",
		content = "被忽然出现在身后的声音惊出一身冷汗，冥王毫不犹豫地转身横挥巨镰，刀刃却在距离身后的女性不足十公分的位置骤然停住。",
		id = 321122036
	},
	[321122037] = {
		speaker = "",
		prefab_name = "",
		content = "这停顿太过突兀，一时间冥王居然分不清是自己收住了力气还是被某种力量拦了下来。",
		id = 321122037
	},
	[321122038] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "你是……什么东西？",
		id = 321122038
	},
	[321122039] = {
		speaker = "？？？",
		prefab_name = "10131ui_story",
		content = "唔，第一次见面就用这种方式问候，不可以是这么没有礼貌的孩子哦~",
		id = 321122039
	},
	[321122040] = {
		speaker = "",
		prefab_name = "",
		content = "冥王啧啧嘴，目光渐渐变得张狂，双手再次使劲，将镰刀送向来者的脖颈。",
		id = 321122040
	},
	[321122041] = {
		speaker = "",
		prefab_name = "",
		content = "但这一次，刀锋仍并没能越过最后的几公分。",
		id = 321122041
	},
	[321122042] = {
		speaker = "",
		prefab_name = "",
		content = "两根纤细的手指捏住了刀刃，无论冥王如何用力，都不能再让生魂移动分毫。",
		id = 321122042
	},
	[321122043] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "……开什么玩笑？",
		id = 321122043
	},
	[321122044] = {
		speaker = "？？？",
		prefab_name = "10131ui_story",
		content = "呵呵，还是和以前一样容易急躁，把情绪全写在脸上。",
		id = 321122044
	},
	[321122045] = {
		speaker = "",
		prefab_name = "",
		content = "看着冥王阴晴不定的表情，以及周围人恐惧的眼神，神秘女性温婉地笑了笑，轻巧地拨开生魂，小步后退了一些。",
		id = 321122045
	},
	[321122046] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "就叫我梅塞可好了。或者如果觉得只是一个名字没有太大意义的话，也可以叫我……",
		id = 321122046
	},
	[321122047] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "「冥界之主」。",
		id = 321122047
	},
	[321131001] = {
		speaker = "帮派成员",
		prefab_name = "",
		content = "大姐头？！",
		id = 321131001
	},
	[321131002] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "少啰嗦！还在这里看什么？滚一边去！",
		id = 321131002
	},
	[321131003] = {
		speaker = "",
		prefab_name = "",
		content = "嘴上朝这些加尔的工人呵斥着，冥王握紧生魂，拦在了梅塞可和他们中间。",
		id = 321131003
	},
	[321131004] = {
		speaker = "",
		prefab_name = "",
		content = "但她并没有再次出手试探。刚才被拦下的情况实在太诡异，不提停住她的镰刀需要多大的力量，她甚至没有感受到任何能量波动。",
		id = 321131004
	},
	[321131005] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "大家先在附近找找别的出路可以吗？",
		id = 321131005
	},
	[321131006] = {
		speaker = "",
		prefab_name = "",
		content = "好在梅塞可也没有动手的意思，反而像是看出了冥王的羞恼，只是笑吟吟地站在一边，帮冥王劝走了其他人。",
		id = 321131006
	},
	[321131007] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "他们是在关心你，态度可以稍微好一点吧。",
		id = 321131007
	},
	[321131008] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "我用得着他们关心？有这精力不如想想怎样才能活久一点。",
		id = 321131008
	},
	[321131009] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "你看上去很强，所以你要是再说废话，我就不会留手了。认真回答，你到底是谁，为什么会在这里？",
		id = 321131009
	},
	[321131010] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "我回答的每句话都很认真呀，有哪里不满意吗？",
		id = 321131010
	},
	[321131011] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "……「冥界之主」不就是「冥王」的意思，你凭什么抢我的名字？",
		id = 321131011
	},
	[321131012] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "能叫「冥王」的，只·有·我！",
		id = 321131012
	},
	[321131013] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "噗……",
		id = 321131013
	},
	[321131014] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "你、你笑什么？有什么好笑的？！",
		id = 321131014
	},
	[321131015] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "不好意思，没有在笑话你。只是觉得，总是在这种事上认真，很可爱呢。",
		id = 321131015
	},
	[321131016] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "哈？能不能别用这种形容白痴一样的词来说我！",
		id = 321131016
	},
	[321131017] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "是在夸你呀。小冥王为什么总是对陌生人有这么大的敌意呢？",
		id = 321131017
	},
	[321131018] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "你敢再这样叫我……不对，为什么又跟你扯了这么多废话？",
		id = 321131018
	},
	[321131019] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "这是你最后一次机会了，回答问题。",
		id = 321131019
	},
	[321131020] = {
		speaker = "",
		prefab_name = "",
		content = "这种不知不觉就被梅塞可带到她的对话节奏中的感觉让冥王非常不舒服，她握紧了生魂，努力让自己集中注意力。",
		id = 321131020
	},
	[321131021] = {
		speaker = "",
		prefab_name = "",
		content = "看出冥王态度的变化，梅塞可叹了口气，抬头望着这片未知之地，眼神中隐隐有种与世隔绝的寂寞与恍惚。",
		id = 321131021
	},
	[321131022] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "这里的确是冥界，以前由我掌管这里的一切。",
		id = 321131022
	},
	[321131023] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "但「异变」发生以后，这里慢慢变得不受我控制。视骸四处游荡，无辜的人类被送到这里……",
		id = 321131023
	},
	[321131024] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "什么异变？",
		id = 321131024
	},
	[321131025] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "恐怕是……天灾种。",
		id = 321131025
	},
	[321131026] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "你可能没有听说过，但是没关系，只需要知道，那是一种很强大的视骸就行了。",
		id = 321131026
	},
	[321131027] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "在这里吗？比你还强？",
		id = 321131027
	},
	[321131028] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "虽然还没出现，但我感觉不远了。至于是不是比我强……",
		id = 321131028
	},
	[321131029] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "不要误会哦，小冥王，我的存在比较特殊，是没法直接伤害到视骸的。",
		id = 321131029
	},
	[321131030] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "所以，我希望你能保护这里的人，想办法把他们送出去。",
		id = 321131030
	},
	[321131031] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "不能伤害到视骸？这点小事都做不到，你觉得我会信？",
		id = 321131031
	},
	[321131032] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "如果可以，我就不会看着那些人被视骸追杀了。",
		id = 321131032
	},
	[321131033] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "……哦，搞了半天，原来你在虚张声势。",
		id = 321131033
	},
	[321131034] = {
		speaker = "",
		prefab_name = "",
		content = "脸上的笑容重新变得危险，冥王盯着梅塞可，眼中的戒备一点点消退。",
		id = 321131034
	},
	[321131035] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "差点被你耍的小手段骗过去。现在露馅了吧？",
		id = 321131035
	},
	[321131036] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "只有那些弱小的家伙，心里没底气，才会像你这样开口就想着依靠别人。",
		id = 321131036
	},
	[321131037] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "唉，要怎么改掉你动不动就怀疑别人的坏习惯呢？",
		id = 321131037
	},
	[321131038] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "我倒是有个办法可以证明我说的是真的，但是……那样可能对你不太好。你要看吗？",
		id = 321131038
	},
	[321131039] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "……你要干什么？",
		id = 321131039
	},
	[321131040] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "放心，不会真的伤害到你，只是像这样——",
		id = 321131040
	},
	[321131041] = {
		speaker = "",
		prefab_name = "",
		content = "梅塞可闭上眼，双手在胸前虚搭成一个三角形。冥王看得莫名其妙，刚想发问，手里的镰刀却忽然掉到了地上。",
		id = 321131041
	},
	[321131042] = {
		speaker = "",
		prefab_name = "",
		content = "她并没有感觉到自己松手，低下头，却看到自己双手如飞沙般消散。眼看着分解的边缘从手掌快速蔓延到小臂，冥王心里终于生出了难以抗拒的恐惧。",
		id = 321131042
	},
	[321131043] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "停下……快停下！",
		id = 321131043
	},
	[321131044] = {
		speaker = "",
		prefab_name = "",
		content = "双手相合，十指交叉互相握住，梅塞可慢慢睁开眼睛，冥王的双手又如刚才的分解过程倒放一般还原如初。",
		id = 321131044
	},
	[321131045] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "应该是没有痛觉的……你感觉还好吗？",
		id = 321131045
	},
	[321131046] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "喂……都给我过来。",
		id = 321131046
	},
	[321131047] = {
		speaker = "",
		prefab_name = "",
		content = "听到冥王的声音，惶恐不安的工人们望向身后，看到冥王摆着一副不情不愿的表情，都明白了她的态度，纷纷打起精神聚了过来。",
		id = 321131047
	},
	[321131048] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "我来带路，你们跟在后面就行，但别想着停下来休息。要是跟不上我，我可就不管了。",
		id = 321131048
	},
	[321131049] = {
		speaker = "帮派成员",
		prefab_name = "",
		content = "好，好，感谢大姐头！",
		id = 321131049
	},
	[321131050] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "谢我干什么？要谢就去谢梅塞可。又不是我想带上你们……",
		id = 321131050
	},
	[321131051] = {
		speaker = "",
		prefab_name = "",
		content = "帮派成员们面面相觑，但最后还是很有眼力见地没多问，朝着冥王这边拜了拜。",
		id = 321131051
	},
	[321131052] = {
		speaker = "帮派成员",
		prefab_name = "",
		content = "感谢梅塞可大人！",
		id = 321131052
	},
	[321132001] = {
		speaker = "帮派成员",
		prefab_name = "",
		content = "冥王大人赢了！冥王大人赢了！",
		id = 321132001
	},
	[321132002] = {
		speaker = "",
		prefab_name = "",
		content = "耳边的溢美之词听在耳中只觉得嘈杂。冥王拄着镰刀，背对人们，努力压低喘息的幅度。",
		id = 321132002
	},
	[321132003] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "开什么玩笑……",
		id = 321132003
	},
	[321132004] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "没事吧？",
		id = 321132004
	},
	[321132005] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "没事……按那个人类的说法，这些视骸都是巴钦的狗腿子。",
		id = 321132005
	},
	[321132006] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "这样走下去，免不了要和巴钦打一场。",
		id = 321132006
	},
	[321132007] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "没有自信吗？这可不像你的风格。",
		id = 321132007
	},
	[321132008] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "哼，也就让巴钦现在得意一下了。换成是我最强的时候，把他连人带马杀十遍都不够。",
		id = 321132008
	},
	[321132009] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "太夸张啦，小冥王，巴钦也不弱的。",
		id = 321132009
	},
	[321132010] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "你怎么知道我做不到？",
		id = 321132010
	},
	[321132011] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "那……你怎么知道你能做到呢？或者啊，我其实想问，你觉得「你最强的时候」，是什么时候呢？",
		id = 321132011
	},
	[321132012] = {
		speaker = "",
		prefab_name = "",
		content = "冥王盯着梅塞可看了半天，张了张嘴，忽然发现自己回答不出来。",
		id = 321132012
	},
	[321132013] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "如果指的是使用小奥西里斯身体的时候，好像比起巴钦还差一点点。",
		id = 321132013
	},
	[321132014] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "当然不是那时候。当然还要更早……",
		id = 321132014
	},
	[321132015] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "……等等，你怎么知道奥西里斯的事？",
		id = 321132015
	},
	[321132016] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "啊，说漏嘴了。",
		id = 321132016
	},
	[321132017] = {
		speaker = "",
		prefab_name = "",
		content = "梅塞可捂了一下自己的嘴，见冥王不依不饶的眼神，沉吟着想了好一会儿，才像是想到了什么点子似地轻呼一声。",
		id = 321132017
	},
	[321132018] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "因为我会读心术。",
		id = 321132018
	},
	[321132019] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "……哈？你在说什么？",
		id = 321132019
	},
	[321132020] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "嗯，就是读心术。小冥王经常会想的事情，我都听得见。",
		id = 321132020
	},
	[321132021] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "像是小奥西里斯呀，薯片呀，管理员呀……",
		id = 321132021
	},
	[321132022] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "闭、闭嘴！赶紧闭嘴！",
		id = 321132022
	},
	[321132023] = {
		speaker = "",
		prefab_name = "",
		content = "比起身体消失时更加着急，冥王一把捂住了梅塞可的嘴。后者笑眯眯地拨开冥王的手，也没有再说下去。",
		id = 321132023
	},
	[321132024] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "不管怎么说，现在的你如果遇到巴钦，还是不太好对付它的，遇到天灾种也一样。",
		id = 321132024
	},
	[321132025] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "光嫌我不够强有什么用？你有办法让我变强吗？",
		id = 321132025
	},
	[321132026] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "很难，而且至少现在，我不希望你那样去做。",
		id = 321132026
	},
	[321132027] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "最稳妥的办法，就是先带他们一起出去，或者等别人进来帮忙。",
		id = 321132027
	},
	[321132028] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "两句全是废话。我要知道怎么出去还会在这里乱转？谁又会到这听都没听过的鬼地方来？",
		id = 321132028
	},
	[321132029] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "那可不一定哦~那边不就有一个吗？",
		id = 321132029
	},
	[321141001] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "一二三四……好，到你为止，你们上这辆车。",
		id = 321141001
	},
	[321141002] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "卢克队长，这辆怎么样？",
		id = 321141002
	},
	[321141003] = {
		speaker = "",
		prefab_name = "",
		content = "一辆9座商务车停在一座公交车站外，伽梨和奥西里斯跳下车，迎上正在安排民众上车的骸震对策部分队长卢克。",
		id = 321141003
	},
	[321141004] = {
		speaker = "",
		prefab_name = "",
		content = "虽然暂时摆脱了视骸的追击，但灾难的阴影依然笼罩在这群幸存者头顶，压抑的气氛仿佛随时会因为一点火星而爆发开来。",
		id = 321141004
	},
	[321141005] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "可以，加装了防弹板，底盘也改了，比大车安全，优先安排给老人和孩子吧。",
		id = 321141005
	},
	[321141006] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "没有找到其他幸存者吗？",
		id = 321141006
	},
	[321141007] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "没有，开车兜了一大圈，像座死城。",
		id = 321141007
	},
	[321141008] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "现在聚集在这里的，应该就是这附近所有的活人了。",
		id = 321141008
	},
	[321141009] = {
		speaker = "",
		prefab_name = "",
		content = "停车场里满打满算不超过五百个人，对于一座城市——哪怕只是其中的一角来说，也实在太少。",
		id = 321141009
	},
	[321141010] = {
		speaker = "",
		prefab_name = "",
		content = "人们第一次体会到了社会系统瘫痪下的无助，城市里每个角落的安全都不再受任何权威的关注和保障，哪怕只是隔着几条街发生的消息都无从得知。",
		id = 321141010
	},
	[321141011] = {
		speaker = "",
		prefab_name = "",
		content = "就在他们这群人闯出无限格斗之夜会场的时间里，城市各处人们的挣扎已经迅速减弱了下去。",
		id = 321141011
	},
	[321141012] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "「死城」吗……为什么会突然变成这样……",
		id = 321141012
	},
	[321141013] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "……如果可以的话，请当作科尔盖工作的疏忽。不管怎么说，避免这种状况都是科尔盖的职责。",
		id = 321141013
	},
	[321141014] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "但我没法替我的上级承诺什么。作为执行人员，我能做的只有处理好眼前的危机。",
		id = 321141014
	},
	[321141015] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "抱歉……",
		id = 321141015
	},
	[321141016] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "……还是没能联系上总部，也没有看到外部的支援进来，得做好我们孤立无援的准备了。",
		id = 321141016
	},
	[321141017] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "撤离路线怎么样？",
		id = 321141017
	},
	[321141018] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "周围相邻的三个街区都看过了，很多地方发生了交通事故，都堵住了。",
		id = 321141018
	},
	[321141019] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "只有西北边的德瓦卡公路可以通到新工业园，但路上还是有视骸。",
		id = 321141019
	},
	[321141020] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "只有一条？",
		id = 321141020
	},
	[321141021] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "是的……而且也不能保证完全安全，之前我们的猜想，可能是真的……",
		id = 321141021
	},
	[321141022] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "南边有一所中学，我们经过的时候，里面的所有人也都和格斗比赛会场那些人一样晕过去了。",
		id = 321141022
	},
	[321141023] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "我和伽梨的神能在学校附近也会流失。我大概测了一下，有影响的范围是个圆，越靠近中心，神能流失的速度越快。",
		id = 321141023
	},
	[321141024] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "人类会在里面晕倒，我想也是被同样的东西影响。",
		id = 321141024
	},
	[321141025] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "就像是你们提到过的，新工业园那些工人的症状？",
		id = 321141025
	},
	[321141026] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "对，用来维持那些人生命的算力被调到卡兰身上了，他们一个个全晕过去了，卡兰却怎么都打不死。",
		id = 321141026
	},
	[321141027] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "虽然我不懂原理，但我在想是不是可以这样推论。",
		id = 321141027
	},
	[321141028] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "神能本质上也是从算力转化过来的，用来维持神力的运转。修正者进入那些区域，真正被抽走的也许不是神能，而是盖亚提供给我们的算力。",
		id = 321141028
	},
	[321141029] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "这样就说得通了。人类没有神能，他们被抽走的就是维持生命力的算力，所以才会像那样晕倒……",
		id = 321141029
	},
	[321141030] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "听上去好像很有道理啊。那是不是只要找到抽取算力的东西，破坏掉它们就好了？",
		id = 321141030
	},
	[321141031] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "可我记得新工业园那批受害者是因为体内被注射了某种制剂，激发后才陷入昏迷。",
		id = 321141031
	},
	[321141032] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "智骸就算对联合仲裁操控再深，有可能同时对这么多人注射制剂吗？",
		id = 321141032
	},
	[321141033] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "应该不会是那种东西了……影响范围是个圆的话，一般东西就在圆心。",
		id = 321141033
	},
	[321141034] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "但要靠近那些区域的中心可不容易。你们肯定半路就会晕倒，我也不知道能在里面坚持多久。",
		id = 321141034
	},
	[321141035] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "……那还是把离开作为最高优先的事项。得确保车子不会开进那些区域里。",
		id = 321141035
	},
	[321141036] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "考虑到可能被视骸追逐的情况，得提前掌握情报才——",
		id = 321141036
	},
	[321141037] = {
		speaker = "富商",
		prefab_name = "",
		content = "没听懂吗？我让你们换一辆车！",
		id = 321141037
	},
	[321141038] = {
		speaker = "",
		prefab_name = "",
		content = "停车场中忽然传来的争吵声打断了三人的商量，卢克皱了皱眉，先小跑着过去劝阻。伽梨和奥西里斯对视一眼，也跟了上去。",
		id = 321141038
	},
	[321141039] = {
		speaker = "加尔青年",
		prefab_name = "",
		content = "科尔盖长官都分配好了，你现在让我们换车，不是全乱套了？",
		id = 321141039
	},
	[321141040] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "在吵什么？",
		id = 321141040
	},
	[321141041] = {
		speaker = "富商",
		prefab_name = "",
		content = "你要让几个加尔人，和我并排坐在同一个位置上吗？！",
		id = 321141041
	},
	[321141042] = {
		speaker = "富商",
		prefab_name = "",
		content = "让你们换就换！你们什么档次，跟我坐同一辆车？！",
		id = 321141042
	},
	[321141043] = {
		speaker = "",
		prefab_name = "",
		content = "这位大腹便便的中年人歇斯底里地大喊着，忽然从口袋里掏出一把手枪，颤颤巍巍地指着这位加尔青年。",
		id = 321141043
	},
	[321141044] = {
		speaker = "",
		prefab_name = "",
		content = "一名记者打扮的人正站在青年附近，看到枪口也吓了一跳，却没有逃跑，而是举起手拦到富商面前。",
		id = 321141044
	},
	[321141045] = {
		speaker = "记者",
		prefab_name = "",
		content = "嘿！小心别走火，萨拉夫先生。",
		id = 321141045
	},
	[321141046] = {
		speaker = "富商",
		prefab_name = "",
		content = "你是……你是《河岸报》的那个记者？",
		id = 321141046
	},
	[321141047] = {
		speaker = "记者",
		prefab_name = "",
		content = "非常荣幸您能记住我，我叫达克纳。",
		id = 321141047
	},
	[321141048] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "您应该知道，《河岸报》一般什么都报，我在《河岸报》里又是出了名的什么都报。",
		id = 321141048
	},
	[321141049] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "所以，为了您的声誉，我想，只要您收起枪，我们可以当做什么事都没发生。",
		id = 321141049
	},
	[321141050] = {
		speaker = "萨拉夫",
		prefab_name = "",
		content = "收起枪，然后坐上这辆车逃跑吗？",
		id = 321141050
	},
	[321141051] = {
		speaker = "",
		prefab_name = "",
		content = "科尔盖士兵们的枪口已经有了随时朝向萨拉夫的趋势，萨拉夫忽然崩溃般地笑了起来，重重敲了两下车门，一把将手枪摔在地上。",
		id = 321141051
	},
	[321141052] = {
		speaker = "萨拉夫",
		prefab_name = "",
		content = "我还能逃到哪里去？全都结束了！",
		id = 321141052
	},
	[321141053] = {
		speaker = "萨拉夫",
		prefab_name = "",
		content = "工作、财产、朋友、家庭……我已经什么都没有了！我过去五十多年的所有努力，什么都没有了！",
		id = 321141053
	},
	[321141054] = {
		speaker = "萨拉夫",
		prefab_name = "",
		content = "你们呢？你们还剩什么？一个个的，全都落魄到能和这群你们从来都看不起的穷鬼坐在一块儿？！",
		id = 321141054
	},
	[321141055] = {
		speaker = "萨拉夫",
		prefab_name = "",
		content = "我已经什么都没有了，还要用这种方式羞辱我吗？！",
		id = 321141055
	},
	[321141056] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "……这位先生，越在这里逗留，所有人就越危险。",
		id = 321141056
	},
	[321141057] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "我希望你能理解事态的急迫，服从安排。",
		id = 321141057
	},
	[321141058] = {
		speaker = "萨拉夫",
		prefab_name = "",
		content = "呵，那你枪毙我得了。",
		id = 321141058
	},
	[321141059] = {
		speaker = "",
		prefab_name = "",
		content = "卢克眼神一冷，看上去已经没有耐心和这种胡搅蛮缠的人继续废话，正要抬起枪，枪管却被一只手按住。",
		id = 321141059
	},
	[321141060] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "奥西里斯小姐？",
		id = 321141060
	},
	[321141061] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……失去了你说的那些，大家不都还是人类吗？",
		id = 321141061
	},
	[321141062] = {
		speaker = "萨拉夫",
		prefab_name = "",
		content = "你又是谁？",
		id = 321141062
	},
	[321141063] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "艾因索菲，深空之眼。我叫奥西里斯。",
		id = 321141063
	},
	[321141064] = {
		speaker = "萨拉夫",
		prefab_name = "",
		content = "深空之眼……那个超级大集团？",
		id = 321141064
	},
	[321141065] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "我想应该没有别的「深空之眼」了吧。",
		id = 321141065
	},
	[321141066] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯不好意思地笑了笑，对于这种用公司的名头增加自己说话分量的方式还有些不习惯。",
		id = 321141066
	},
	[321141067] = {
		speaker = "",
		prefab_name = "",
		content = "但她很快收起了羞涩，抬起头环视众人。大家的眼里或多或少都有与萨拉夫相同的疑问，或者说绝望。奥西里斯抿了一下嘴唇，稍稍提高了自己的声音。",
		id = 321141067
	},
	[321141068] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "这次来夏什瓦特，我是陪我的一位上司，也是一位像我哥哥一样的人，一起过来的。",
		id = 321141068
	},
	[321141069] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "他现在也在基维塔巴，也许处境比我们更危险，甚至正在面对毁掉这座城市的罪魁祸首。",
		id = 321141069
	},
	[321141070] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "和我一起来的队友也是，虽然是队友，但她比我厉害多了……我很担心他们，不知道他们怎么样。",
		id = 321141070
	},
	[321141071] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "还有我的另一位朋友，她很长时间都和我生活在一起，却为了保护我被坏人追杀，现在还不知道在哪里。",
		id = 321141071
	},
	[321141072] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "平时我一直在受他们照顾，这次能来夏什瓦特，其实也是因为沾了他们的光。但没有他们的时候，我很多事都做不到……",
		id = 321141072
	},
	[321141073] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "现在他们都不在我身边，其实我很害怕，也很自责。如果自己更有用一点，说不定就不用和他们分开，还能帮上他们的忙。",
		id = 321141073
	},
	[321141074] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……但我也知道，如果他们现在就在这里，一定不会希望我这么想。",
		id = 321141074
	},
	[321141075] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "因为我最敬佩他们的地方，就是不管面对什么样的情况，哪怕是真正命悬一线的时候，他们总是能冷静下来，抛开所有消极的情绪，用尽全力解决问题。",
		id = 321141075
	},
	[321141076] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "和他们遇到过的危机比起来，我们现在真的已经很好了。",
		id = 321141076
	},
	[321141077] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "不管大家想要什么，至少我们还有时间在这里争吵。能有时间争吵，本身就是一件很奢侈的事。",
		id = 321141077
	},
	[321141078] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "听到大家的声音，我就会觉得，就算那些对我最重要的人现在都不在，可还是有好多东西在我身边，让我愿意努力去想办法。",
		id = 321141078
	},
	[321141079] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "我还有伽梨姐，还有认识我的阿齐姆他们，还有可以并肩战斗的卢克队长和各位士兵，还有……我无比希望能一起活下去的大家。",
		id = 321141079
	},
	[321141080] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "只要活着，我们就不会「失去一切」，就不会「一无所有」。",
		id = 321141080
	},
	[321141081] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "哪怕只有一个美好的梦想，也值得我们为了它活下去……更何况，我们现在拥有的，比那多得多了。",
		id = 321141081
	},
	[321141082] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "所以，请相信我，或者说，请相信我们自己。",
		id = 321141082
	},
	[321141083] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "为了活下去而努力，一切都会值得的。",
		id = 321141083
	},
	[321151001] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "……你们认真的？",
		id = 321151001
	},
	[321151002] = {
		speaker = "",
		prefab_name = "",
		content = "洛肯将手从窗台上收回来，一边微微喘着气，一边回过头。",
		id = 321151002
	},
	[321151003] = {
		speaker = "",
		prefab_name = "",
		content = "房间里只有她一个人，马尔杜克站在门口，几位阿卡德帮的干部跟在他身后，众人的表情都有些难看。",
		id = 321151003
	},
	[321151004] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "她追着奈奈从东门跑出去了，谁都没发现。你们想说的就是这个？",
		id = 321151004
	},
	[321151005] = {
		speaker = "马尔杜克",
		prefab_name = "1052ui_story",
		content = "监控拍到的就是这样。",
		id = 321151005
	},
	[321151006] = {
		speaker = "马尔杜克",
		prefab_name = "1052ui_story",
		content = "非常抱歉。没人带她出门的时候，她通常只会待在房间里。没想到她会在这种时候一个人跑出去。",
		id = 321151006
	},
	[321151007] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "确实想不到，还是为了追那只笨猫……",
		id = 321151007
	},
	[321151008] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "伊里伽尔不是帮深空之眼找人去了吗？有没有她的消息？问问她怎么回事。",
		id = 321151008
	},
	[321151009] = {
		speaker = "马尔杜克",
		prefab_name = "1052ui_story",
		content = "昨天开始就联系不上了。",
		id = 321151009
	},
	[321151010] = {
		speaker = "马尔杜克",
		prefab_name = "1052ui_story",
		content = "我只知道有两种情况，伊里伽尔会远程呼叫奈奈。",
		id = 321151010
	},
	[321151011] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "一种肯定是遇到危险的时候，还有一种呢？",
		id = 321151011
	},
	[321151012] = {
		speaker = "马尔杜克",
		prefab_name = "1052ui_story",
		content = "奈提坏了。",
		id = 321151012
	},
	[321151013] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "……听上去通常是同一种。",
		id = 321151013
	},
	[321151014] = {
		speaker = "马尔杜克",
		prefab_name = "1052ui_story",
		content = "我可以派人——",
		id = 321151014
	},
	[321151015] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "不用，我自己去。",
		id = 321151015
	},
	[321151016] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "东边是去富人区的路，要是诗蔻蒂进了富人区，按执明的说法，就算进去找到她也未必能把她带出来。",
		id = 321151016
	},
	[321151017] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "你的手下够机灵，但这种情况还是不够看……",
		id = 321151017
	},
	[321151018] = {
		speaker = "",
		prefab_name = "",
		content = "洛肯走到马尔杜克面前，阿卡德的赏金猎人们沉默地为她让开一条路。",
		id = 321151018
	},
	[321151019] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "毕竟那里面，可是有着科尔盖一整个分部，加上涅赫贝特那女人，都解决不了的麻烦啊。",
		id = 321151019
	},
	[321151020] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "唔……抓到了！",
		id = 321151020
	},
	[321151021] = {
		speaker = "",
		prefab_name = "",
		content = "不知道跟着一起跑了多久，奈奈终于停了下来，诗蔻蒂急忙跑过去把它抱起来，抬起头才发现自己已经跑到了一群有些陌生的高楼之间。",
		id = 321151021
	},
	[321151022] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "跑得太远了，奈奈。是伊里伽尔姐姐在叫你吗？",
		id = 321151022
	},
	[321151023] = {
		speaker = "奈奈",
		prefab_name = "",
		content = "信号源不稳定……调用预设情景应对方案，追踪信号源。",
		id = 321151023
	},
	[321151024] = {
		speaker = "奈奈",
		prefab_name = "",
		content = "诗蔻蒂，不在预设方案内，建议返回。",
		id = 321151024
	},
	[321151025] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "为什么，不可以一起去吗？我记得小昙也在这个地方……",
		id = 321151025
	},
	[321151026] = {
		speaker = "奈奈",
		prefab_name = "",
		content = "检测到骸能信号，可能遭遇危险。",
		id = 321151026
	},
	[321151027] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "危险？难道是小昙……",
		id = 321151027
	},
	[321151028] = {
		speaker = "奈奈",
		prefab_name = "",
		content = "开始追踪信号源。",
		id = 321151028
	},
	[321151029] = {
		speaker = "",
		prefab_name = "",
		content = "就在诗蔻蒂短暂失神的间隙，奈奈又一次从她的怀里跳出来，朝某个方向跑去。",
		id = 321151029
	},
	[321151030] = {
		speaker = "",
		prefab_name = "",
		content = "诗蔻蒂捏了捏自己的手掌，再次跟了上去。",
		id = 321151030
	},
	[321152001] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "……",
		id = 321152001
	},
	[321152002] = {
		speaker = "",
		prefab_name = "",
		content = "目送薇儿丹蒂离开，巴钦眼瞳中的火焰因放松而减淡了几分。",
		id = 321152002
	},
	[321152003] = {
		speaker = "",
		prefab_name = "",
		content = "没过多久，一枚与奥蒂斯随身携带的徽章形状相同的印记在巴钦前方的空间中浮现。巴钦朝里面注入一股骸能，印记便如同被激活一般开始闪烁起来。",
		id = 321152003
	},
	[321152004] = {
		speaker = "？？？",
		prefab_name = "10131ui_story",
		content = "……外面还没有消息，请问——呃！",
		id = 321152004
	},
	[321152005] = {
		speaker = "？？？",
		prefab_name = "10131ui_story",
		content = "唉，两个倒霉蛋。",
		id = 321152005
	},
	[321152006] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "最好不要做太多容易暴露身份的事。",
		id = 321152006
	},
	[321152007] = {
		speaker = "？？？",
		prefab_name = "10131ui_story",
		content = "现在全城都是又聋又瞎，可以放轻松点。",
		id = 321152007
	},
	[321152008] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "为什么这时候联络？",
		id = 321152008
	},
	[321152009] = {
		speaker = "？？？",
		prefab_name = "10131ui_story",
		content = "因为看到你那边有个客人。",
		id = 321152009
	},
	[321152010] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "你没有让我扣下她。",
		id = 321152010
	},
	[321152011] = {
		speaker = "？？？",
		prefab_name = "10131ui_story",
		content = "我可不会拿着图灵大人给的指挥身份当成为所欲为的筹码。",
		id = 321152011
	},
	[321152012] = {
		speaker = "？？？",
		prefab_name = "10131ui_story",
		content = "你也听到她是怎么说的了，光是扣下她，意义不大。",
		id = 321152012
	},
	[321152013] = {
		speaker = "巴钦",
		prefab_name = "10130ui_story",
		content = "又有一些人进来了。我希望你对局势有清晰的判断。",
		id = 321152013
	},
	[321152014] = {
		speaker = "？？？",
		prefab_name = "10131ui_story",
		content = "呵呵，这不就是我们想看到的吗？",
		id = 321152014
	},
	[321152015] = {
		speaker = "？？？",
		prefab_name = "10131ui_story",
		content = "我啊，可是从最开始就担心他们人不够用了。",
		id = 321152015
	},
	[321161001] = {
		speaker = "我",
		prefab_name = "",
		content = "还有多久？",
		id = 321161001
	},
	[321161002] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "不知道，也不用急。",
		id = 321161002
	},
	[321161003] = {
		speaker = "",
		prefab_name = "",
		content = "我看着墙壁上还不如一根手指粗的细小孔洞。神能的华光如同一根导线，从涅赫贝特脚边的小装置直通到空洞另一头。",
		id = 321161003
	},
	[321161004] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "如果分部能收到引导打击的信号，那等着墙对面被炸平就行。",
		id = 321161004
	},
	[321161005] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "如果一直没动静，那可以认为我们已经失去最后一种和分部远程通讯的手段了。",
		id = 321161005
	},
	[321161006] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "你确定你没事？有外骨骼装甲保护的士兵都扛不住这种影响。",
		id = 321161006
	},
	[321161007] = {
		speaker = "",
		prefab_name = "",
		content = "在我们身后不远处，几名士兵并排靠坐在墙角，都已经陷入仿佛灵魂被抽离的昏迷状态。",
		id = 321161007
	},
	[321161008] = {
		speaker = "我",
		prefab_name = "",
		content = "没感觉。",
		id = 321161008
	},
	[321161009] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "你究竟是不是人类？",
		id = 321161009
	},
	[321161010] = {
		speaker = "我",
		prefab_name = "",
		content = "你要现在把我解剖了看看吗？",
		id = 321161010
	},
	[321161011] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "我指的不是生理层面。就我拿到的情报，你有太多在数据层面和人类不同的地方，或者说，权限层面。",
		id = 321161011
	},
	[321161012] = {
		speaker = "我",
		prefab_name = "",
		content = "这都是商业机密，不能说。",
		id = 321161012
	},
	[321161013] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "……商业？",
		id = 321161013
	},
	[321161014] = {
		speaker = "我",
		prefab_name = "",
		content = "是啊，不然深空之眼为什么偏偏把我招过去？",
		id = 321161014
	},
	[321161015] = {
		speaker = "",
		prefab_name = "",
		content = "我耸耸肩，微笑着，眼神示意不想在这种时候聊这个问题。她也知道局面的轻重缓急，又低下头透过小孔看了看对面的动静。",
		id = 321161015
	},
	[321161016] = {
		speaker = "我",
		prefab_name = "",
		content = "你确定对面就是那个什么「算力调取枢纽」？",
		id = 321161016
	},
	[321161017] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "测算结果如此。有新工业园的事例在先，任何具备基本科研素质的人都能对这种现象作出推测。",
		id = 321161017
	},
	[321161018] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "我能在科研中心的防卫科任职，靠的也不只是战斗力。",
		id = 321161018
	},
	[321161019] = {
		speaker = "我",
		prefab_name = "",
		content = "要不我过去看看？",
		id = 321161019
	},
	[321161020] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "不行，如果神能流失的速度确实与核心的距离成反比，我坚持不到那里。",
		id = 321161020
	},
	[321161021] = {
		speaker = "我",
		prefab_name = "",
		content = "那你就留在这里，我自己过去。",
		id = 321161021
	},
	[321161022] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "……更不行，太危险了。难道你觉得视骸对这种设施没有任何防备吗？",
		id = 321161022
	},
	[321161023] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "至少就一路上遇到的视骸来看，视骸不会受到算力调取的影响。这里面就是它们的主场。",
		id = 321161023
	},
	[321161024] = {
		speaker = "",
		prefab_name = "",
		content = "身后一个维修间的铁门忽然被重重砸了两下。",
		id = 321161024
	},
	[321161025] = {
		speaker = "",
		prefab_name = "",
		content = "我们警惕地回过头，只见一粒子弹从门锁贴近门缝的位置斜向地面射出来。随后铁门被人一脚踹开，一队科尔盖士兵鱼贯而出。",
		id = 321161025
	},
	[321161026] = {
		speaker = "我",
		prefab_name = "",
		content = "萨穆雅部长？",
		id = 321161026
	},
	[321161027] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "都别靠近！",
		id = 321161027
	},
	[321161028] = {
		speaker = "",
		prefab_name = "",
		content = "涅赫贝特手中的匕首隔空斩出，在科尔盖队伍的前方划出一条深嵌入地面的分界线。",
		id = 321161028
	},
	[321161029] = {
		speaker = "",
		prefab_name = "",
		content = "刚露出惊喜神情的萨穆雅急忙打手势示意下属停止行动，等我和涅赫贝特靠过去。",
		id = 321161029
	},
	[321161030] = {
		speaker = "",
		prefab_name = "",
		content = "涅赫贝特大致说明了一遍对算力调取的推测。萨穆雅看了看旁边的一位技术员，后者神情凝重地点了点头。",
		id = 321161030
	},
	[321161031] = {
		speaker = "萨穆雅",
		prefab_name = "",
		content = "原来是在地下……",
		id = 321161031
	},
	[321161032] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "我们走了大约五千米距离，已经感应到三处枢纽了。",
		id = 321161032
	},
	[321161033] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "我记得你和基维塔巴很多地方官僚都有来往，加入科尔盖之前还参加过基维塔巴市长选举，居然不知道这么密集的工程？",
		id = 321161033
	},
	[321161034] = {
		speaker = "萨穆雅",
		prefab_name = "",
		content = "……恐怕是我的情报来源都被渗透了，反过来被利用，为智骸的行动作掩护。",
		id = 321161034
	},
	[321161035] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "不说这个了。和地方势力的接触本身也是你被推举成为分部部长的原因。",
		id = 321161035
	},
	[321161036] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "地面上情况怎么样？",
		id = 321161036
	},
	[321161037] = {
		speaker = "",
		prefab_name = "",
		content = "萨穆雅沉默了一阵，袖子下面的拳头用力握紧，平复了好一会儿情绪，才打开一份报告，送到涅赫贝特面前。",
		id = 321161037
	},
	[321161038] = {
		speaker = "萨穆雅",
		prefab_name = "",
		content = "基维塔巴主城区与新工业园被某种未知的数据干涉技术封锁，范围内所有常规信号受阻，无法离开边界。",
		id = 321161038
	},
	[321161039] = {
		speaker = "萨穆雅",
		prefab_name = "",
		content = "同时观察到至少45例范围性的算力异常，意识与生命体征消失的人数保守估计占封锁区内总人口的75%。",
		id = 321161039
	},
	[321161040] = {
		speaker = "萨穆雅",
		prefab_name = "",
		content = "外勤部队正在开展对幸存者的搜救和收容工作，但过程中频繁遭遇视骸袭击。",
		id = 321161040
	},
	[321161041] = {
		speaker = "萨穆雅",
		prefab_name = "",
		content = "综合来看，90%以上的人口已经受害，并且还在持续增加。",
		id = 321161041
	},
	[321161042] = {
		speaker = "萨穆雅",
		prefab_name = "",
		content = "唯一不算坏的消息是，视骸没有侵蚀那些昏迷者的身体，他们还保留苏醒过来的可能。",
		id = 321161042
	},
	[321161043] = {
		speaker = "",
		prefab_name = "",
		content = "这几个数字听得我头皮发麻。不管是在虚恒还是笹波，我都经历过特大范围的灾害，但从未见过一座城市人口十不存一的惨状。",
		id = 321161043
	},
	[321161044] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "知道了。",
		id = 321161044
	},
	[321161045] = {
		speaker = "（选项一）",
		prefab_name = "",
		content = "……知道了？",
		id = 321161045
	},
	[321161046] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "不然你想让我干什么？哭丧吗？",
		id = 321161046
	},
	[321161047] = {
		speaker = "",
		prefab_name = "",
		content = "涅赫贝特摆了摆手，表示不想和我在情绪问题上浪费时间，转头看向萨穆雅。",
		id = 321161047
	},
	[321161048] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "「常规信号受阻」的意思，就是我们所有远程制导重火力都失效了，对吗？",
		id = 321161048
	},
	[321161049] = {
		speaker = "萨穆雅",
		prefab_name = "",
		content = "是的，纯动能火炮倒是可以用，但如果目标在地下，弹头的穿深恐怕不够。",
		id = 321161049
	},
	[321161050] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "不够吗？我不觉得。",
		id = 321161050
	},
	[321161051] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "如果不要求严格定义，「那个」也算是动能武器吧？",
		id = 321161051
	},
	[321161052] = {
		speaker = "",
		prefab_name = "",
		content = "跟随萨穆雅带领的小队回到地面上，时间已经来到了第二天凌晨，但被诡异红光覆盖的天空完全没有了时间的痕迹，城市光鲜的死寂更让人感到无比压抑。",
		id = 321161052
	},
	[321161053] = {
		speaker = "",
		prefab_name = "",
		content = "我们一路赶回科尔盖支部，路上又经历了一些零碎的战斗，汇合了不少失散的科尔盖士兵，但没有发现任何一位幸存的居民。",
		id = 321161053
	},
	[321161054] = {
		speaker = "",
		prefab_name = "",
		content = "基地大门在车队后方缓缓关闭，众人却没有丝毫轻松感。广场上还有一批刚被收容的灾民，他们绝望的表情无疑是对我们最大的打击。",
		id = 321161054
	},
	[321161055] = {
		speaker = "",
		prefab_name = "",
		content = "萨穆雅和涅赫贝特先后在同一份文件上签了字，一位技术官带着文件开车飞驰向基地深处。",
		id = 321161055
	},
	[321161056] = {
		speaker = "我",
		prefab_name = "",
		content = "你们说的是……",
		id = 321161056
	},
	[321161057] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "针对天灾种这类大型目标开发的对策武器，「神能歼击炮」。",
		id = 321161057
	},
	[321161058] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "在两天……不，三天前，奥蒂斯说出智骸复活天灾种的计划后，我从总部把这东西调过来了。",
		id = 321161058
	},
	[321161059] = {
		speaker = "",
		prefab_name = "",
		content = "涅赫贝特发了一张样图给我。出乎意料的是，这武器相比于它要针对的目标实在有点袖珍，几乎是依靠重型外骨骼装甲可以单兵使用的程度。",
		id = 321161059
	},
	[321161060] = {
		speaker = "（选项一）",
		prefab_name = "",
		content = "如果说「口径即是正义」",
		id = 321161060
	},
	[321161061] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "不要把动能武器的威力代入到对神能武器的理解里，想想你那把枪。",
		id = 321161061
	},
	[321161062] = {
		speaker = "我",
		prefab_name = "",
		content = "我知道，能量性质不一样……可就算神能效力再高，遇上天灾种那种体量的东西，不堆点功率上去也没用吧？",
		id = 321161062
	},
	[321161063] = {
		speaker = "我",
		prefab_name = "",
		content = "这东西体积就这么大，能储存多少神能？",
		id = 321161063
	},
	[321161064] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "机枪班组还有人专门扛弹药箱，换到这里就想不通了？",
		id = 321161064
	},
	[321161065] = {
		speaker = "我",
		prefab_name = "",
		content = "……外部供能，你们的人工神能？",
		id = 321161065
	},
	[321161066] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "更详细的就是军事机密了。",
		id = 321161066
	},
	[321161067] = {
		speaker = "",
		prefab_name = "",
		content = "我失笑着摇了摇头，一方面不得不承认这是个办法，另一方面也没想到她会在这种场合拿我用来当挡箭牌的「商业机密」开个小玩笑。",
		id = 321161067
	},
	[321161068] = {
		speaker = "我",
		prefab_name = "",
		content = "那就看你们……",
		id = 321161068
	},
	[321161069] = {
		speaker = "我",
		prefab_name = "",
		content = "等等，枢纽周围全是昏迷的人，你们难道要就这样——",
		id = 321161069
	},
	[321161070] = {
		speaker = "",
		prefab_name = "",
		content = "萨穆雅和涅赫贝特对视一眼，神情都很平静。我瞬间明白了她们的想法，揉着眉心，一边摇头表示反对一边思考着替代的方案。",
		id = 321161070
	},
	[321161071] = {
		speaker = "",
		prefab_name = "",
		content = "可还没等我开口，基地内忽然警铃大作。",
		id = 321161071
	},
	[321161072] = {
		speaker = "广播",
		prefab_name = "",
		content = "能源中心遭到入侵！重复一遍，能源中心遭到入侵！",
		id = 321161072
	},
	[321161073] = {
		speaker = "",
		prefab_name = "",
		content = "广播声在爆炸的背景音中戛然而止。我们刚反应过来准备前往能源中心，却被一股迎面而来的冲击波掀得连连后退。",
		id = 321161073
	},
	[321161074] = {
		speaker = "",
		prefab_name = "",
		content = "短暂的延迟后，巨大的爆炸声涌进耳膜，我们勉强稳住身体，只见远处的一座建筑在如云雾般朝天空升腾的神能光芒中轰然坍塌。",
		id = 321161074
	},
	[321161075] = {
		speaker = "萨穆雅",
		prefab_name = "",
		content = "……能源库被毁了？",
		id = 321161075
	},
	[321161076] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "赶紧过去！",
		id = 321161076
	},
	[321161077] = {
		speaker = "",
		prefab_name = "",
		content = "当我们赶到已经成为一片废墟的能源中心附近时，大群翼骸忽然从头顶还未散去的烟尘中飞掠下来。",
		id = 321161077
	},
	[321161078] = {
		speaker = "",
		prefab_name = "",
		content = "应急灯光与炮台已经完全停转，士兵们瞬间被迫与视骸近距离厮杀起来。",
		id = 321161078
	},
	[321161079] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "朝我这边靠拢！班组集合，防御阵形！",
		id = 321161079
	},
	[321161080] = {
		speaker = "",
		prefab_name = "",
		content = "我也被这突如其来的袭击弄得措手不及，翻滚着躲过一波攻击，听到不远处涅赫贝特的声音，正要靠过去汇合，头顶却传来一阵呼啸的风声。",
		id = 321161080
	},
	[321161081] = {
		speaker = "我",
		prefab_name = "",
		content = "！！",
		id = 321161081
	},
	[321161082] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "嘿，逮到你小子了！",
		id = 321161082
	},
	[321161083] = {
		speaker = "",
		prefab_name = "",
		content = "四周的翼骸同时向我袭来，把一切闪避的方向堵死。即便我能抗住骸能的侵蚀，恐怕身体也难以承受纯粹的冲击力。",
		id = 321161083
	},
	[321161084] = {
		speaker = "",
		prefab_name = "",
		content = "多余的思考已经失去意义，我将破妄心音的出力调至最大，蓄满枪口的能量，指向眼前飞速放大的拳影。",
		id = 321161084
	},
	[321161085] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "糟了——",
		id = 321161085
	},
	[321161086] = {
		speaker = "",
		prefab_name = "",
		content = "隐约看到涅赫贝特朝罗波那甩出什么东西，罗波那却连头都没回，拳头依然对准了我。",
		id = 321161086
	},
	[321161087] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "看你这小子蹦跶很久了，给老子消停一会儿吧！",
		id = 321161087
	},
	[321161088] = {
		speaker = "",
		prefab_name = "",
		content = "我来不及瞄准便扣下了扳机，但蓄满能量的一枪打在罗波那的拳头上，迅速被骸能吞噬，只是让他的身体停滞了短短不到一秒……",
		id = 321161088
	},
	[321161089] = {
		speaker = "",
		prefab_name = "",
		content = "也就是这不到一秒的时间里，一缕金色的辉光如雷霆般横穿过几乎整个战场，在我眼前划过，重重撞在罗波那的胸口。",
		id = 321161089
	},
	[321161090] = {
		speaker = "",
		prefab_name = "",
		content = "爆裂的辉光并未消散，又化作一团团细小的流星，在空中转向加速，继续轰击着罗波那的躯体。",
		id = 321161090
	},
	[321161091] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "什么东西？！",
		id = 321161091
	},
	[321161092] = {
		speaker = "",
		prefab_name = "",
		content = "同样是在这一秒时间里，三把军刺状的、乌黑的神能长锥也已经从涅赫贝特手中飞射到罗波那身后。一前一后的凌厉攻势让他不得不摆开防守的架势。",
		id = 321161092
	},
	[321161093] = {
		speaker = "",
		prefab_name = "",
		content = "我刚刚生出「该逃跑了」的念头，手心忽然钻进一股熟悉的温度，然后整个身子都被拽向远离罗波那的方向。",
		id = 321161093
	},
	[321161094] = {
		speaker = "我",
		prefab_name = "",
		content = "薇儿？",
		id = 321161094
	},
	[321161095] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "……真险啊，就差一点。",
		id = 321161095
	},
	[321162001] = {
		speaker = "",
		prefab_name = "",
		content = "罗波那撤离后，我们很快解决了余下的视骸。但众人的脸色都不太好看，尤其是萨穆雅和涅赫贝特。",
		id = 321162001
	},
	[321162002] = {
		speaker = "萨穆雅",
		prefab_name = "",
		content = "这家伙，把科尔盖基地当成什么了！",
		id = 321162002
	},
	[321162003] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "通信瘫痪，设施停摆，人力不足，加上搜救工作，对基地的防御确实疏忽了。",
		id = 321162003
	},
	[321162004] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "我更在意的是，罗波那为什么会盯上神能贮藏库……",
		id = 321162004
	},
	[321162005] = {
		speaker = "我",
		prefab_name = "",
		content = "那门炮呢？",
		id = 321162005
	},
	[321162006] = {
		speaker = "萨穆雅",
		prefab_name = "",
		content = "还在库房里。看样子不是奔着炮来的。",
		id = 321162006
	},
	[321162007] = {
		speaker = "我",
		prefab_name = "",
		content = "我倒觉得没那么复杂。换位思考，假如我们现在发现某个地方堆积了大量游离的骸能，第一反应是什么？",
		id = 321162007
	},
	[321162008] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "摧毁。",
		id = 321162008
	},
	[321162009] = {
		speaker = "我",
		prefab_name = "",
		content = "是的，不管这些骸能最后被怎样使用，对我们来说都不可能是好事。",
		id = 321162009
	},
	[321162010] = {
		speaker = "我",
		prefab_name = "",
		content = "那么对智骸来说也一样，这么多神能，趁着还没被我们用上，先一步毁掉肯定是最稳妥的做法。",
		id = 321162010
	},
	[321162011] = {
		speaker = "我",
		prefab_name = "",
		content = "当然了，也不排除智骸从哪里知道了神能歼击炮的消息，选择了破坏能源这种更便捷的做法，但这就太……",
		id = 321162011
	},
	[321162012] = {
		speaker = "萨穆雅",
		prefab_name = "",
		content = "……我会查一遍，确保自己人不出问题。",
		id = 321162012
	},
	[321162013] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "总之，远程炮击的方案作废了。各位还有别的想法吗？",
		id = 321162013
	},
	[321162014] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "那个……我可以说话吗？",
		id = 321162014
	},
	[321162015] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "当然。你有什么发现吗？",
		id = 321162015
	},
	[321162016] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "我又见到巴钦了，他守着一个地方，好像很重要的样子。",
		id = 321162016
	},
	[321171001] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "三、二、一、走——",
		id = 321171001
	},
	[321171002] = {
		speaker = "",
		prefab_name = "",
		content = "越野车在引擎声中朝前拱了一下。前方明明是条宽敞的公路，可车子就像是顶着一堵墙，无法前进分毫。",
		id = 321171002
	},
	[321171003] = {
		speaker = "",
		prefab_name = "",
		content = "随着马力增大，保险杠都被压得微微弯曲，前方的空间如同水波般泛起一阵阵细小的涟漪。直到伽梨不甘地松开踏板，涟漪才逐渐消失。",
		id = 321171003
	},
	[321171004] = {
		speaker = "萨拉夫",
		prefab_name = "",
		content = "完了，好不容易逃到这里，又被困在这儿了……",
		id = 321171004
	},
	[321171005] = {
		speaker = "",
		prefab_name = "",
		content = "萨拉夫颤颤巍巍地拿起他的手枪。这回并没有人再阻止他，只是默默看着他将枪口朝向马路远处。",
		id = 321171005
	},
	[321171006] = {
		speaker = "",
		prefab_name = "",
		content = "三声枪响，三道涟漪，三枚弹头滑落到地面，甚至没有挤压变形的痕迹。刚刚燃起的希望转眼破灭，不安的情绪逐渐在人群中重新酝酿。",
		id = 321171006
	},
	[321171007] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "喂……想想办法啊，接下来怎么办？",
		id = 321171007
	},
	[321171008] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "只能沿着屏障走了，或许能找到可以出去的地方……",
		id = 321171008
	},
	[321171009] = {
		speaker = "",
		prefab_name = "",
		content = "卢克和伽梨小声商量着，奥西里斯听到人群中的议论，还想说点什么，东边的半空中忽然闪过一团耀眼的亮斑。",
		id = 321171009
	},
	[321171010] = {
		speaker = "",
		prefab_name = "",
		content = "亮斑在升腾中消散，巨大的响声才穿过高楼间的缝隙隐隐传来。",
		id = 321171010
	},
	[321171011] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "听着像是什么东西爆炸了？",
		id = 321171011
	},
	[321171012] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "那是我们分部的方向……基地也出事了。",
		id = 321171012
	},
	[321171013] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "基地……对啊！",
		id = 321171013
	},
	[321171014] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "管理员如果和涅赫贝特主任一起行动，不管发生了什么，最有可能的不就是回基地吗？！",
		id = 321171014
	},
	[321171015] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "你想去找#{nickname}#？万一不在那儿呢？",
		id = 321171015
	},
	[321171016] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "应该在的。如果我是他的话……肯定会想办法把尽可能多的人聚集到一起。",
		id = 321171016
	},
	[321171017] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "集中情报和力量，才能在情况未知的时候做好尽可能充分的应对……",
		id = 321171017
	},
	[321171018] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "要不一起去吧，正好也给大家一个新的目标。如果基地还在运转，是会收容灾民的。",
		id = 321171018
	},
	[321171019] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "但是得早点确认那边的情况才行。",
		id = 321171019
	},
	[321171020] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯犹豫了一下，戳了戳伽梨的胳膊。",
		id = 321171020
	},
	[321171021] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "这辆车可以借给我吗？我想一个人先过去看看。",
		id = 321171021
	},
	[321171022] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "如果管理员他们都在，就请他们回来接你们。如果基地没法去了，那大家也不用白跑一趟。",
		id = 321171022
	},
	[321171023] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "也有点道理……卢克队长，你觉得呢。",
		id = 321171023
	},
	[321171024] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "嗯，是该尽快接触，互相确认状态。",
		id = 321171024
	},
	[321171025] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "但这边民众数量不少，我得留在这里维稳。",
		id = 321171025
	},
	[321171026] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "是的，我也觉得您留在这里比较合适，伽梨姐也是，如果遇到视骸，需要有修正者在。",
		id = 321171026
	},
	[321171027] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "没问题。我伤也好得差不多了。",
		id = 321171027
	},
	[321171028] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨让出驾驶座，刚下车就看到一个人抱着相机躲在旁边偷听，一个箭步上去把他揪了过来。",
		id = 321171028
	},
	[321171029] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "哎哎哎，轻点轻点这位小姐！",
		id = 321171029
	},
	[321171030] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "你们这些记者心里真是没点谱啊，这也敢拍？",
		id = 321171030
	},
	[321171031] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "误会误会，我什么都没拍到啊。刚才好像听你们说到#{nickname}#，才想过来问问，又插不进话……",
		id = 321171031
	},
	[321171032] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "你认识管理员吗？",
		id = 321171032
	},
	[321171033] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "管理员？他是科尔盖的什么管理员吗？",
		id = 321171033
	},
	[321171034] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "也不算认识吧，他找我打听过一些事情。高尔经理介绍的，让我少打听身份，原来真是个大人物。",
		id = 321171034
	},
	[321171035] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "能不能让我跟着一起去？也好有个人开车望风什么的……",
		id = 321171035
	},
	[321171036] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……你是对科尔盖感兴趣吧？",
		id = 321171036
	},
	[321171037] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "哈哈哈怎么会呢，当然只是对那位管理员感兴趣啦，想要采访一下。",
		id = 321171037
	},
	[321171038] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "收集这种素材是违规的。你要跟着去的话，就不能再开相机了。",
		id = 321171038
	},
	[321171039] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "行，别给我没收了就行。否则这段「历史」怕是没人记得了~",
		id = 321171039
	},
	[321171040] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "而且主城区的路我熟啊。别说现在，就是早八高峰的基维塔巴，我也能准点带你到目的地。",
		id = 321171040
	},
	[321171041] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "要跟着去，可要做好遇到危险就被丢下的准备，可别拖人家后腿。",
		id = 321171041
	},
	[321171042] = {
		speaker = "",
		prefab_name = "",
		content = "卢克不轻不重地拍了一下记者的后背，这番提醒倒是吓得他有些犹豫起来。跟随卢克一起来的一位士兵与奥西里斯握手，站到她边上。",
		id = 321171042
	},
	[321171043] = {
		speaker = "苏莱卡",
		prefab_name = "",
		content = "骸震对策部一等兵，苏莱卡。",
		id = 321171043
	},
	[321171044] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "您好。",
		id = 321171044
	},
	[321171045] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "让苏莱卡陪你一起去吧，路上有个照应。",
		id = 321171045
	},
	[321171046] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "这附近似乎没有视骸出没，我们会暂时留在这里，就等你们的好消息了。",
		id = 321171046
	},
	[321171047] = {
		speaker = "苏莱卡",
		prefab_name = "",
		content = "我的任务是护送你，如果遇到危险，请最优先考虑你的安全。",
		id = 321171047
	},
	[321171048] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯知道这是军人的职责，虽然心里并不这么想，但也没有直接反对，只是冲苏莱卡笑了笑，然后看向达克纳。",
		id = 321171048
	},
	[321171049] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "达克纳先生，我们要出发了，你坐后座可以吗？",
		id = 321171049
	},
	[321181001] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "伊里伽尔？",
		id = 321181001
	},
	[321181002] = {
		speaker = "",
		prefab_name = "",
		content = "看着这位盲眼的少女走到自己面前，冥王收起生魂，露出一副事情还没开始就已经结束的无奈表情。",
		id = 321181002
	},
	[321181003] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "你在这里，也就是说——",
		id = 321181003
	},
	[321181004] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "也就是说，我该带你回去了。",
		id = 321181004
	},
	[321181005] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "这应该是我们第一次正式见面。很高兴看到你的灵魂火光依旧闪亮。",
		id = 321181005
	},
	[321181006] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "怎么净遇到怪人了？先来了个会读心的，又来了个看灵魂的。",
		id = 321181006
	},
	[321181007] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "你说的是你身边这位吗？",
		id = 321181007
	},
	[321181008] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "梅塞可。你好。",
		id = 321181008
	},
	[321181009] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "你好。",
		id = 321181009
	},
	[321181010] = {
		speaker = "",
		prefab_name = "",
		content = "与梅塞可打招呼时，伊里伽尔双眼的方向依然朝着冥王。",
		id = 321181010
	},
	[321181011] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "我追着你的灵魂痕迹来到这里，原本以为你只是路过。",
		id = 321181011
	},
	[321181012] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "既然已经摆脱了追杀，为什么要在源层停留？",
		id = 321181012
	},
	[321181013] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "源层？你说这里是源层？",
		id = 321181013
	},
	[321181014] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "是，这里是夏什瓦特的源层。",
		id = 321181014
	},
	[321181015] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "你开什么玩笑？源层里怎么会有这么多人类？",
		id = 321181015
	},
	[321181016] = {
		speaker = "奈提",
		prefab_name = "",
		content = "伊里伊里来过源层好几次，我每次都跟着，闻气味就知道是这里了！",
		id = 321181016
	},
	[321181017] = {
		speaker = "奈提",
		prefab_name = "",
		content = "你一个修正者，表层源层都分不清，笑死人了，笑死……噫！生气了！",
		id = 321181017
	},
	[321181018] = {
		speaker = "",
		prefab_name = "",
		content = "奈提刚扑棱起翅膀，被冥王一瞪，立刻缩回伊里伽尔的身后，借着她的肩膀探出小脑袋，观察冥王的神色。",
		id = 321181018
	},
	[321181019] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "你在说那些……奈提，他们有形体吗？",
		id = 321181019
	},
	[321181020] = {
		speaker = "奈提",
		prefab_name = "",
		content = "有的，都能看见。",
		id = 321181020
	},
	[321181021] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "不应该。他们的灵魂已经静止了，为什么没有被盖亚回收？",
		id = 321181021
	},
	[321181022] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "你是说他们已经死了？",
		id = 321181022
	},
	[321181023] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "这算死亡吗……我不知道。",
		id = 321181023
	},
	[321181024] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "生者的灵魂在燃烧，闪烁跃动。死者的灵魂在静止后破碎，回归盖亚。",
		id = 321181024
	},
	[321181025] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "他们是……在生与死的交界处吗？",
		id = 321181025
	},
	[321181026] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "哦，所以就是一群死了还没投胎的。",
		id = 321181026
	},
	[321181027] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "你说的「冥界」原来是这个意思啊，梅塞可。",
		id = 321181027
	},
	[321181028] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "能这么理解，也不是不行呢。",
		id = 321181028
	},
	[321181029] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "喂，别发呆了，有办法带我们出去就赶紧。",
		id = 321181029
	},
	[321181030] = {
		speaker = "",
		prefab_name = "",
		content = "还沉浸在对所见灵魂的特殊状态的思考中，听到冥王的疑问，伊里伽尔转过头，有些疑惑地微微侧过耳朵。",
		id = 321181030
	},
	[321181031] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "你神力比我强，出入源层应该很容易才对，为什么要问我——",
		id = 321181031
	},
	[321181032] = {
		speaker = "",
		prefab_name = "",
		content = "伊里伽尔挥动她手里的长剑，尝试打开回到表层的通道，可就和冥王尝试的时候一样，细小的空间裂缝迅速被白色弧光修复。",
		id = 321181032
	},
	[321181033] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "……",
		id = 321181033
	},
	[321181034] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "……别告诉我你也出不去了。",
		id = 321181034
	},
	[321181035] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "是这里的环境，不一样了……",
		id = 321181035
	},
	[321181036] = {
		speaker = "奈提",
		prefab_name = "",
		content = "咦，伊里伊里！源层下流星雨了！",
		id = 321181036
	},
	[321181037] = {
		speaker = "",
		prefab_name = "",
		content = "她抬起头，即使视野一片漆黑，但在感知中，无数象征灵魂的光芒划过源层的天空，仿佛全部的星辰都要在此刻陨落。",
		id = 321181037
	},
	[321181038] = {
		speaker = "",
		prefab_name = "",
		content = "在源层的某处，懵懂的灵魂顺着未知的引力聚成一团。他们茫然地四处张望，试图从破碎的记忆中拼凑出眼前难以理解的现状。",
		id = 321181038
	},
	[321181039] = {
		speaker = "衣着精致的女人",
		prefab_name = "",
		content = "这是怎么回事？我刚才不是在明星赛的会场里吗？",
		id = 321181039
	},
	[321181040] = {
		speaker = "衣着精致的女人",
		prefab_name = "",
		content = "曼达维亚在哪里？他必须给这些乱七八糟的事情一个解释！",
		id = 321181040
	},
	[321181041] = {
		speaker = "高尔",
		prefab_name = "",
		content = "这位女士，你先不要着急。我们都想了解情况，但现在要保持冷静与理智。",
		id = 321181041
	},
	[321181042] = {
		speaker = "衣着精致的女人",
		prefab_name = "",
		content = "还说什么理智？！无限力量肯定对我们动了手脚。",
		id = 321181042
	},
	[321181043] = {
		speaker = "衣着精致的女人",
		prefab_name = "",
		content = "他们肯定是知道了我说他们的坏话，想要报复我。必须赶快找个武器……",
		id = 321181043
	},
	[321181044] = {
		speaker = "",
		prefab_name = "",
		content = "阿齐姆穿梭在嘈杂慌乱的人群中，将一起进场的弥楼衍成员逐个找到，带着他们暂且脱离愈发躁动的人堆。",
		id = 321181044
	},
	[321181045] = {
		speaker = "阿齐姆",
		prefab_name = "",
		content = "伽梨姐！伽梨姐！",
		id = 321181045
	},
	[321181046] = {
		speaker = "阿齐姆",
		prefab_name = "",
		content = "没有一起过来吗……这到底是什么地方？",
		id = 321181046
	},
	[321181047] = {
		speaker = "阿齐姆",
		prefab_name = "",
		content = "大家，别走散了，去找人问问怎么回事。",
		id = 321181047
	},
	[321181048] = {
		speaker = "",
		prefab_name = "",
		content = "阿齐姆等人刚离开人堆，一声绝望的嚎叫就从中爆发出来。",
		id = 321181048
	},
	[321181049] = {
		speaker = "",
		prefab_name = "",
		content = "在众人视线的中间，那名已经有些神经质的女士喃喃自语，似乎看到了什么绝望的景象。纯洁的光芒从她身体里逃离，取而代之的是一片赤红。",
		id = 321181049
	},
	[321181050] = {
		speaker = "衣着精致的女人",
		prefab_name = "",
		content = "我就知道……这都是联合仲裁的阴谋！夺走我的丈夫还不够，还想夺走我的财富，我的记忆，我的内心……",
		id = 321181050
	},
	[321181051] = {
		speaker = "？？？",
		prefab_name = "10131ui_story",
		content = "我是不会让你们得逞的！看看我发掘出的力量吧，你们都要来陪我——",
		id = 321181051
	},
	[321181052] = {
		speaker = "",
		prefab_name = "",
		content = "原本还保留着人形的灵魂不断地吸收游离的骸能，它的身体开始扭曲，异变，在混乱的人群中增生利爪，然后向周围的人扑去。",
		id = 321181052
	},
	[321181053] = {
		speaker = "",
		prefab_name = "",
		content = "冥王身后的人群顿时大乱，最先被袭击的几个人，伤口处同样开始溢出骸能，连带着身体发生异变。",
		id = 321181053
	},
	[321181054] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "是这么来的吗？",
		id = 321181054
	},
	[321181055] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "不想死就都给我让开！别留在这里碍手碍脚！",
		id = 321181055
	},
	[321182001] = {
		speaker = "",
		prefab_name = "",
		content = "远远看到最后一只视骸在扑向人群的途中被一支弩箭射穿，冥王吐了口气，扛着镰刀，面色不善地走向那群新来的人。",
		id = 321182001
	},
	[321182002] = {
		speaker = "",
		prefab_name = "",
		content = "比起那群在新工业园打工的工人，这批人的身份明显复杂很多，几乎涵盖了基维塔巴的所有阶层。",
		id = 321182002
	},
	[321182003] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "来个会说话的。",
		id = 321182003
	},
	[321182004] = {
		speaker = "",
		prefab_name = "",
		content = "人们看着气势汹汹的冥王，想到她刚才在视骸堆里一边砍杀一边大笑的样子，都打了个哆嗦。",
		id = 321182004
	},
	[321182005] = {
		speaker = "",
		prefab_name = "",
		content = "过了好一会儿，两个人不约而同地从人群里走出来。看到有人和自己做了一样的选择，都有些惊讶地看着对方。",
		id = 321182005
	},
	[321182006] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "你是刚才那个很吵的……行吧，还算镇定，知道喊人救你。",
		id = 321182006
	},
	[321182007] = {
		speaker = "高尔",
		prefab_name = "",
		content = "感谢您帮我们杀死那些怪物。我是高尔，是基维塔巴最大的酒店的——",
		id = 321182007
	},
	[321182008] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "行了行了，没人管你是干嘛的。先活着出去再说吧。",
		id = 321182008
	},
	[321182009] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "你呢？有点眼熟啊。",
		id = 321182009
	},
	[321182010] = {
		speaker = "阿齐姆",
		prefab_name = "",
		content = "我叫阿齐姆。",
		id = 321182010
	},
	[321182011] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "哦，想起来了，弥楼衍那个打拳的。",
		id = 321182011
	},
	[321182012] = {
		speaker = "阿齐姆",
		prefab_name = "",
		content = "您……您认识我？",
		id = 321182012
	},
	[321182013] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "啊，我是奥西里斯的朋友，她跟我说的。",
		id = 321182013
	},
	[321182014] = {
		speaker = "阿齐姆",
		prefab_name = "",
		content = "是这样……果然是贵客，认识这么厉害的朋友。",
		id = 321182014
	},
	[321182015] = {
		speaker = "",
		prefab_name = "",
		content = "看出阿齐姆和冥王攀上了关系，人们看向他的眼神都有些羡慕，一时间弄得他有些不好意思。",
		id = 321182015
	},
	[321182016] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "那谁先说？你们这群人怎么过来的？",
		id = 321182016
	},
	[321182017] = {
		speaker = "",
		prefab_name = "",
		content = "阿齐姆朝高尔做出邀请的手势，高尔没有推辞，想了想，将无限格斗之夜明星赛的情况跟冥王大致说了一遍。",
		id = 321182017
	},
	[321182018] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "地震，天上闪红光，你们两眼一黑，然后就过来了？",
		id = 321182018
	},
	[321182019] = {
		speaker = "高尔",
		prefab_name = "",
		content = "概括地说，是这样没错。",
		id = 321182019
	},
	[321182020] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "说了等于没说，在讲什么绘本故事吗……",
		id = 321182020
	},
	[321182021] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "恐怕，这就是天灾种即将降临的预兆。",
		id = 321182021
	},
	[321182022] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "哼，你又懂了？",
		id = 321182022
	},
	[321182023] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "毁灭盖亚的天灾，以吞食灵魂的人祸开始，自「人」的冥界，成为「世」的冥界。",
		id = 321182023
	},
	[321182024] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "你知道天灾种的事？",
		id = 321182024
	},
	[321182025] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "哦？伊里伽尔也察觉了吗？",
		id = 321182025
	},
	[321182026] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "科尔盖抓到奥蒂斯了，从他嘴里撬出来的。智骸打算复活某个天灾种。",
		id = 321182026
	},
	[321182027] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "你的意思，天灾种的复活会从源层开始？",
		id = 321182027
	},
	[321182028] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "表层的一切变化都从源层开始。",
		id = 321182028
	},
	[321182029] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "天灾种并不是我们这样的个体，而是表层世界的一部分。说是要和世界为敌，也不过分哦~",
		id = 321182029
	},
	[321182030] = {
		speaker = "高尔",
		prefab_name = "",
		content = "几位，你们刚才在说的是……",
		id = 321182030
	},
	[321182031] = {
		speaker = "帮派成员",
		prefab_name = "",
		content = "哎哎哎，大姐头在讨论事情，你插什么嘴？",
		id = 321182031
	},
	[321182032] = {
		speaker = "",
		prefab_name = "",
		content = "几名最初跟随着冥王的帮派成员冲上来直接将高尔抬走，吓得高尔瞪大了眼睛说不出话。",
		id = 321182032
	},
	[321182033] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "喂……",
		id = 321182033
	},
	[321182034] = {
		speaker = "帮派成员",
		prefab_name = "",
		content = "有什么吩咐吗？",
		id = 321182034
	},
	[321182035] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "就是……这家伙好歹回答了我的问题，也算是我的跟班了，好好相处。",
		id = 321182035
	},
	[321182036] = {
		speaker = "帮派成员",
		prefab_name = "",
		content = "是。大姐头。",
		id = 321182036
	},
	[321182037] = {
		speaker = "帮派成员",
		prefab_name = "",
		content = "高尔小老弟，在大姐头手底下做事，可要守规矩……",
		id = 321182037
	},
	[321182038] = {
		speaker = "",
		prefab_name = "",
		content = "这群帮派小子们又把高尔放下来，开始跟惊魂未定的他勾肩搭背，讲起了这一路的见闻。",
		id = 321182038
	},
	[321182039] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "你还挺有威望。",
		id = 321182039
	},
	[321182040] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "……哼，区区人类，瞻仰我不是理所应当的事吗？",
		id = 321182040
	},
	[321182041] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "你是这么想的吗？嘴角都要翘到天上去了哦~",
		id = 321182041
	},
	[321182042] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "什么？才没有……要你多嘴！",
		id = 321182042
	},
	[321182043] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "呵呵，不经夸的表现也很可爱呢。",
		id = 321182043
	},
	[321182044] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "我还记得最开始你打算扔下他们不管。现在会觉得，保护别人也是值得去做的事情吧？",
		id = 321182044
	},
	[321182045] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "啧，不准笑了！我只是不想回去之后被唠叨说什么不负责任……",
		id = 321182045
	},
	[321182046] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "所以接下来怎么办？智骸、天灾种什么的一个个都冒出来了，你们能不能有点紧迫感？",
		id = 321182046
	},
	[321182047] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "已经到这时候了，可能着急也没有用呢。",
		id = 321182047
	},
	[321182048] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "要不我先给你讲一个……以前的故事吧。",
		id = 321182048
	},
	[321191001] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "唔，管理员是个什么样的人？好难回答的问题……",
		id = 321191001
	},
	[321191002] = {
		speaker = "",
		prefab_name = "",
		content = "越野车平稳地行驶在寂静的街道上，从横在道路中央的车辆与失去意识的人类之间的空隙里绕过。",
		id = 321191002
	},
	[321191003] = {
		speaker = "",
		prefab_name = "",
		content = "苏莱卡沉默地握着方向盘。奥西里斯坐在副驾驶座上，透过后视镜看到达克纳写得密密麻麻的采访手稿，忍不住回头看了他一眼。",
		id = 321191003
	},
	[321191004] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "达克纳先生，我还没有说几句话，为什么你已经写了这么多了？",
		id = 321191004
	},
	[321191005] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "啊，别在意，只是一些前情提要，把从会场开始到现在发生的事都记一下……你继续。",
		id = 321191005
	},
	[321191006] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "这样问可能有些不礼貌，但是……发生了这么多事，为什么你还会对采访这么有热情呢？",
		id = 321191006
	},
	[321191007] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "「这么多事」指的是……死了很多人？",
		id = 321191007
	},
	[321191008] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……达克纳先生，实际上你是个很冷血的人吗？",
		id = 321191008
	},
	[321191009] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "啊，别误会。记者这一行嘛，见过不少乱七八糟的事。",
		id = 321191009
	},
	[321191010] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "说好听些叫心理承受能力强，说不好听些，就是对什么暴力啊、阴谋啊，早就麻木了。",
		id = 321191010
	},
	[321191011] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "比如我早就知道科尔盖在对抗一些未知力量。也知道像你，奥西里斯小姐，你们这样一群特殊的战士存在。",
		id = 321191011
	},
	[321191012] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "可惜一直没有证据啊，不然早就大爆特爆了……现在聊聊这些没关系吧？",
		id = 321191012
	},
	[321191013] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "「现在」应该……没关系吧？",
		id = 321191013
	},
	[321191014] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯尴尬地笑了笑，看了眼依然沉默的苏莱卡，大概能想到达克纳今后的遭遇了。",
		id = 321191014
	},
	[321191015] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "所以，我们说回来，讲讲你认识的那个人。",
		id = 321191015
	},
	[321191016] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "管理员的话，大概是一个很复杂的人……明明年纪没有特别大，却总有很多心事。",
		id = 321191016
	},
	[321191017] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "现在虽然好像能和他并肩作战了，但还是感觉离他很远……",
		id = 321191017
	},
	[321191018] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "也许你可以试试主动问他？「在忙什么」、「需不需要帮忙」之类的。",
		id = 321191018
	},
	[321191019] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "很多事情是机密，我也不方便问。",
		id = 321191019
	},
	[321191020] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "他没有因为那些事情忽视我，其实一直都很照顾我。就算我很弱小，也会让我试着去做一些我能做到的事。",
		id = 321191020
	},
	[321191021] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "我不可以再给他添麻烦。只要能在他身后帮到一点小忙，我就很满足了。",
		id = 321191021
	},
	[321191022] = {
		speaker = "我",
		prefab_name = "",
		content = "……可惜还没找到奥西里斯，否则她再带一组，效率会高很多。",
		id = 321191022
	},
	[321191023] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "奥西里斯，我记得这是她第一次参加这种级别的任务。",
		id = 321191023
	},
	[321191024] = {
		speaker = "我",
		prefab_name = "",
		content = "我跟过她所有的训练与考核。如果你愿意相信我，就可以相信她。",
		id = 321191024
	},
	[321191025] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "明白了，如果遇到她，我会给她一个小组的临时指挥权。",
		id = 321191025
	},
	[321191026] = {
		speaker = "",
		prefab_name = "",
		content = "涅赫贝特在电子沙盘的预备区又添加了一支队伍，更名为「奥西里斯」，不过并没有将这支队伍拖到沙盘中央的主城区地图上。",
		id = 321191026
	},
	[321191027] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "现有的人手和物资大概就是这些，接下来说具体计划……你的提议，你来？",
		id = 321191027
	},
	[321191028] = {
		speaker = "我",
		prefab_name = "",
		content = "好。那么，首先，人工神能贮存库被毁，对智骸来说，这座基地内已经没有高威胁目标。",
		id = 321191028
	},
	[321191029] = {
		speaker = "我",
		prefab_name = "",
		content = "所以关于基地，我的建议是战略性放弃。",
		id = 321191029
	},
	[321191030] = {
		speaker = "萨穆雅",
		prefab_name = "",
		content = "基地里可还收容着那么多灾民，你难道也要放弃他们吗？",
		id = 321191030
	},
	[321191031] = {
		speaker = "我",
		prefab_name = "",
		content = "固守待援的风险更大。现在各类通信瘫痪，我们失去了对视骸最大的技术优势，接下来所有战斗都将是遭遇战。",
		id = 321191031
	},
	[321191032] = {
		speaker = "我",
		prefab_name = "",
		content = "这回来的是罗波那，下回呢，巴钦，甚至是到现在还没有线索的天灾种，这座基地拦不住的。",
		id = 321191032
	},
	[321191033] = {
		speaker = "我",
		prefab_name = "",
		content = "所以尽快拔除枢纽，重新建立通信，乃至解除数据封锁，这才是当务之急。",
		id = 321191033
	},
	[321191034] = {
		speaker = "我",
		prefab_name = "",
		content = "毕竟薇儿已经知道了巴钦的动向，能确定智骸的主要目标是保护那些枢纽，所以我会有这样的判断——",
		id = 321191034
	},
	[321191035] = {
		speaker = "我",
		prefab_name = "",
		content = "敲山震虎，调虎离山。",
		id = 321191035
	},
	[321191036] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "呃，对于这点，你会很在意吗？",
		id = 321191036
	},
	[321191037] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……什么？",
		id = 321191037
	},
	[321191038] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "就是「离他很远」这种感觉。",
		id = 321191038
	},
	[321191039] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "有一点……不过这不是什么值得报道的事情吧？",
		id = 321191039
	},
	[321191040] = {
		speaker = "苏莱卡",
		prefab_name = "",
		content = "《河岸报》最出名的就是曝光各种公众人物的私生活。",
		id = 321191040
	},
	[321191041] = {
		speaker = "",
		prefab_name = "",
		content = "车子颠了一下，达克纳胳膊一抖，手里的笔掉到了座位底下。他一边弯着腰在座位下面摸索着，一边朝苏莱卡尴尬地笑了笑。",
		id = 321191041
	},
	[321191042] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "术业有专攻嘛，长官。没想到您也关注这些？",
		id = 321191042
	},
	[321191043] = {
		speaker = "苏莱卡",
		prefab_name = "",
		content = "我不是长官……我也没有关注。",
		id = 321191043
	},
	[321191044] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "哈哈哈，说起这个，其实很多大人物私底下都订阅了我们。谁会对花边新闻不好奇呢？",
		id = 321191044
	},
	[321191045] = {
		speaker = "苏莱卡",
		prefab_name = "",
		content = "难道不是互相找黑料？",
		id = 321191045
	},
	[321191046] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "对，也有，然后就会干些见不得光的事，给我们提供更多素材……诶你真的很懂啊，长官。",
		id = 321191046
	},
	[321191047] = {
		speaker = "苏莱卡",
		prefab_name = "",
		content = "我说了我没有关注。",
		id = 321191047
	},
	[321191048] = {
		speaker = "",
		prefab_name = "",
		content = "好不容易摸到了手写笔，达克纳松了口气，没有再打扰苏莱卡开车，又看向奥西里斯。",
		id = 321191048
	},
	[321191049] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "不说这个了，咱们继续。",
		id = 321191049
	},
	[321191050] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "奥西里斯小姐，刚才问你在不在意是因为，在我眼里你的行动力已经非常强了。",
		id = 321191050
	},
	[321191051] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "可能是一些刻板印象……我觉得像你这样的人，应该会对自己的能力和成就更有自信，而不是在意别人的评价。",
		id = 321191051
	},
	[321191052] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "除非有些个人情感的因素在里面……或者！或者他真的强大到有资格评价的地步。",
		id = 321191052
	},
	[321191053] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "很难想象啊，一个人要怎样做到那种地步。",
		id = 321191053
	},
	[321191054] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "管理员……就是特别优秀，拯救过好多人，我比不上的。",
		id = 321191054
	},
	[321191055] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "呃，那我得确认一下，他是普通的人类吗？还是和你一样……",
		id = 321191055
	},
	[321191056] = {
		speaker = "我",
		prefab_name = "",
		content = "至于摧毁枢纽的任务，最稳妥的办法就是依靠远程火力完成清障和破坏。",
		id = 321191056
	},
	[321191057] = {
		speaker = "我",
		prefab_name = "",
		content = "但因为我们并不知道所谓的「枢纽」到底是什么，如果像巴钦看守的地方有骸能保护，那一般的远程武器就不够用了。",
		id = 321191057
	},
	[321191058] = {
		speaker = "我",
		prefab_name = "",
		content = "针对这种很可能发生的情况，我暂时想到了两套方案。第一种费时费力，但实操机会比较大。",
		id = 321191058
	},
	[321191059] = {
		speaker = "我",
		prefab_name = "",
		content = "现在能确定不受算力调取影响的，只有我和薇儿。原因不明，暂时就别深究了。",
		id = 321191059
	},
	[321191060] = {
		speaker = "我",
		prefab_name = "",
		content = "所以让枢纽暴露后，就想办法由我或者薇儿接近作业。关停、拆卸、爆破，随机应变。",
		id = 321191060
	},
	[321191061] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "诶，你不和我一起吗？",
		id = 321191061
	},
	[321191062] = {
		speaker = "我",
		prefab_name = "",
		content = "分开走效率翻倍，我们缺的就是时间，而且未必要这样冒险……涅赫贝特主任。",
		id = 321191062
	},
	[321191063] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "来了。",
		id = 321191063
	},
	[321191064] = {
		speaker = "",
		prefab_name = "",
		content = "话音刚落，作战会议室的房门被推开，一名特工提着一只行李箱大小的黑色箱子快步走进来，眼神请示涅赫贝特后，将箱子放到地上打开。",
		id = 321191064
	},
	[321191065] = {
		speaker = "",
		prefab_name = "",
		content = "箱子里放着一台无人机，上面加装了一些我从没见过的奇特装置。",
		id = 321191065
	},
	[321191066] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "这是科尔盖铺设数据隔离带使用的发生器……其中的第一个子单元。完整的发生器需要车载，要是被智骸盯上根本没地方逃。",
		id = 321191066
	},
	[321191067] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "我派人测试过，子单元也可以屏蔽小范围的数据干涉，配合无人机遥感跟随，就是我们的「移动防护服」。",
		id = 321191067
	},
	[321191068] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "通信被干扰了，无人机还可以用吗？",
		id = 321191068
	},
	[321191069] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "没办法远程遥控，但可以依靠红外遥感保持跟随。",
		id = 321191069
	},
	[321191070] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "最大的问题还是供能。数据隔离耗能很大，无人机在遥感跟随的状态下没办法让它落地充能，所以单次行动的时间只有五分钟。",
		id = 321191070
	},
	[321191071] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "只要这五分钟够用，我们就可以在一小时内，将所有枢纽……全部清除。",
		id = 321191071
	},
	[321191072] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "人生目标吗？",
		id = 321191072
	},
	[321191073] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "现在的话，先让身边的大家能认可我吧……",
		id = 321191073
	},
	[321191074] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "……这就没了？具体的呢？",
		id = 321191074
	},
	[321191075] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "这种不算吗？那达克纳先生有吗？",
		id = 321191075
	},
	[321191076] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "呃，怎么反过来问我。",
		id = 321191076
	},
	[321191077] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "可是刚才大部分时间其实都是你在讲……",
		id = 321191077
	},
	[321191078] = {
		speaker = "",
		prefab_name = "",
		content = "达克纳的健谈已经到了他对自己说过的话都无知无觉的地步。被奥西里斯提醒，他有些尴尬地转了两下笔，但明显又是一副要开口的架势。",
		id = 321191078
	},
	[321191079] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "请说。",
		id = 321191079
	},
	[321191080] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "我知道大家对记者，尤其是我这种小报记者，很多时候都有偏见。觉得我们为了流量，什么底线都不要。",
		id = 321191080
	},
	[321191081] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "但谁刚入行的时候没点梦想？谁不想为社会发声，好好写点震撼人心的报道？",
		id = 321191081
	},
	[321191082] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "现在我天天搞八卦，还不是编辑部那帮家伙觉得好卖？等我闯出自己的名声，就要开始追梦了。",
		id = 321191082
	},
	[321191083] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "追梦？那是想要报道什么呢？",
		id = 321191083
	},
	[321191084] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "那当然是揭开这个世界的真相啊！你看我现在不就在取材吗？",
		id = 321191084
	},
	[321191085] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……啊哈哈，达克纳先生还真是好奇心旺盛呢。",
		id = 321191085
	},
	[321191086] = {
		speaker = "",
		prefab_name = "",
		content = "久久没有听到记者的回应，奥西里斯心中略微有些过意不去。然而当她转头想安抚几句时，才发现对方正捂住胸口，眉头紧皱地瘫在靠背上。",
		id = 321191086
	},
	[321191087] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "诶，记者先生你不舒服吗，是晕车了？",
		id = 321191087
	},
	[321191088] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "稍微有点，刚才就喘不上气……眼睛也有点充血，看什么都是红的……",
		id = 321191088
	},
	[321191089] = {
		speaker = "",
		prefab_name = "",
		content = "注意到体内微弱的神能流失，奥西里斯一下明白过来这是怎么回事。苏莱卡急忙踩下刹车，正准备掉头，也是一阵眩晕，车子差点冲出马路。",
		id = 321191089
	},
	[321191090] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "换我来！",
		id = 321191090
	},
	[321191091] = {
		speaker = "苏莱卡",
		prefab_name = "",
		content = "你会……",
		id = 321191091
	},
	[321191092] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "我上过驾驶课。",
		id = 321191092
	},
	[321191093] = {
		speaker = "",
		prefab_name = "",
		content = "两人直接在车内调换了主副驾驶的位置，奥西里斯熟练地换挡掉头，车子一退一进，飞快驶向来时的方向。",
		id = 321191093
	},
	[321191094] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……到这里应该就好了。",
		id = 321191094
	},
	[321191095] = {
		speaker = "",
		prefab_name = "",
		content = "直到神能流失的感觉消失，奥西里斯才踩下刹车，看了看苏莱卡和达克纳，两人的脸色都稍微恢复了一些。",
		id = 321191095
	},
	[321191096] = {
		speaker = "苏莱卡",
		prefab_name = "",
		content = "谢谢……看来得绕路了。",
		id = 321191096
	},
	[321191097] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "哈……哈……没想到这么快就开始拖后腿了……",
		id = 321191097
	},
	[321191098] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "现在我耳边还有着妖魔鬼怪鬼哭狼嚎的幻听呢，让我先缓一缓……",
		id = 321191098
	},
	[321191099] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "应该不是幻听……我也听到视骸的声音了。",
		id = 321191099
	},
	[321191100] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "你们在这里等一下，我过去看看。",
		id = 321191100
	},
	[321191101] = {
		speaker = "",
		prefab_name = "",
		content = "没注意到记者颤抖的双手掏出了相机，奥西里斯召唤出权钥，急匆匆地朝打斗声传来的方向跑去。",
		id = 321191101
	},
	[321191102] = {
		speaker = "",
		prefab_name = "",
		content = "绕过一处建筑的拐角，远远就看到一大群视骸聚集在街头，将一团绯色的幻影围在中间。",
		id = 321191102
	},
	[321191103] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "诶，洛肯前辈？！你怎么会在这里？",
		id = 321191103
	},
	[321191104] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "小绿？",
		id = 321191104
	},
	[321191105] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "圣河在上，可算遇到活人了。快过来帮我一把！",
		id = 321191105
	},
	[321192001] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "你是从外面进来的？",
		id = 321192001
	},
	[321192002] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "你们出不去了？",
		id = 321192002
	},
	[321192003] = {
		speaker = "",
		prefab_name = "",
		content = "战斗结束后，两人确认了一遍各自的经历，都对主城区边界线能进不能出的怪异现象有种隐晦的糟糕预感。",
		id = 321192003
	},
	[321192004] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "真惨啊，这鬼地方……",
		id = 321192004
	},
	[321192005] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "先不管这些了。你见过诗蔻蒂吗？或者奈奈，那只猫？",
		id = 321192005
	},
	[321192006] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "都没有。",
		id = 321192006
	},
	[321192007] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "也是，真有这么巧就好了……",
		id = 321192007
	},
	[321192008] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "你不是说还有两个人一起吗？人呢？",
		id = 321192008
	},
	[321192009] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "在后面。我们也别在这里说话了吧。神能被抽走，感觉有点不舒服。",
		id = 321192009
	},
	[321192010] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "什么意思？",
		id = 321192010
	},
	[321192011] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "诶？你没感觉吗？",
		id = 321192011
	},
	[321192012] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "好车啊，就是有点差。",
		id = 321192012
	},
	[321192013] = {
		speaker = "",
		prefab_name = "",
		content = "大大咧咧地跳上驾驶座，洛肯试着发动了一下车子，发出了一句性质不明的评价。",
		id = 321192013
	},
	[321192014] = {
		speaker = "",
		prefab_name = "",
		content = "苏莱卡把副驾驶座让给了奥西里斯，自己坐到了后排。",
		id = 321192014
	},
	[321192015] = {
		speaker = "苏莱卡",
		prefab_name = "",
		content = "这位是……",
		id = 321192015
	},
	[321192016] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "——！",
		id = 321192016
	},
	[321192017] = {
		speaker = "",
		prefab_name = "",
		content = "关上车门，听到苏莱卡的疑问，奥西里斯的身体僵了一下，这才想起洛肯和科尔盖之间的关系。",
		id = 321192017
	},
	[321192018] = {
		speaker = "",
		prefab_name = "",
		content = "但洛肯好像全然不在意，踩下油门的同时，转过身和苏莱卡握了握手。",
		id = 321192018
	},
	[321192019] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "洛肯，在加尔开万事屋的，和奥西里斯见过几面。",
		id = 321192019
	},
	[321192020] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "等等……你要往哪里开？分部基地不是这条路啊。",
		id = 321192020
	},
	[321192021] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "当然是去找小粉毛。找到以后你们爱去哪儿去哪儿。",
		id = 321192021
	},
	[321192022] = {
		speaker = "苏莱卡",
		prefab_name = "",
		content = "小粉毛是谁？这是新的计划吗？",
		id = 321192022
	},
	[321192023] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "是我们的一个朋友……不是新计划！我们没说过这个啊，洛肯。",
		id = 321192023
	},
	[321192024] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯按下仪表盘上的紧急刹车，车子当场熄火制动停了下来。洛肯翻了个白眼，打开车门准备下车。",
		id = 321192024
	},
	[321192025] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "你要去哪儿？",
		id = 321192025
	},
	[321192026] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "找人啊。你们不肯去，车子就还给你们咯。",
		id = 321192026
	},
	[321192027] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "你知道去哪里找吗？",
		id = 321192027
	},
	[321192028] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "不知道，但总不会在科尔盖。",
		id = 321192028
	},
	[321192029] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "这……你要不还是跟我们一起走吧。这么大一座城市，还有视骸，你一个人找她太碰运气了。",
		id = 321192029
	},
	[321192030] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "碰运气也得找！不然你想让我怎么办？！",
		id = 321192030
	},
	[321192031] = {
		speaker = "",
		prefab_name = "",
		content = "用力捶了一下车门，洛肯突如其来的愤怒把车里的三个人都吓了一跳，好在她很快控制好了自己的情绪，但神情依旧十分严肃。",
		id = 321192031
	},
	[321192032] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "我身上就这么一个任务，就是看住她，保护好她，就这么点破事。",
		id = 321192032
	},
	[321192033] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "现在她不见了……我不把她找回来，我对得起谁？",
		id = 321192033
	},
	[321192034] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "你要我承认，就这么一件事，我都做不好吗？**……",
		id = 321192034
	},
	[321192035] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "我知道你很着急……可是，找人也得讲方法吧？",
		id = 321192035
	},
	[321192036] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "有办法我早试了。",
		id = 321192036
	},
	[321192037] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "所以我觉得你可以跟我们一起去找管理员，他可能会有办法。",
		id = 321192037
	},
	[321192038] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "……怎么说？",
		id = 321192038
	},
	[321192039] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "如果诗蔻蒂小姐找到了奈奈，奈奈身上有管理员改装的通讯中继器……",
		id = 321192039
	},
	[321192040] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "还有这回事……嘿，你还真是个小天才。",
		id = 321192040
	},
	[321192041] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "能帮上忙就好。",
		id = 321192041
	},
	[321192042] = {
		speaker = "",
		prefab_name = "",
		content = "看到洛肯在恍然大悟后光速变脸回到驾驶座，奥西里斯无奈地笑了笑，不自觉地点了点头，似乎对说服洛肯这件事感到十分满意。",
		id = 321192042
	},
	[321192043] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "哪条路？",
		id = 321192043
	},
	[321192044] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "往北，右拐，有条小路可以穿到原来的路线上。",
		id = 321192044
	},
	[321192045] = {
		speaker = "",
		prefab_name = "",
		content = "洛肯点点头。可车子刚往前开动，一连串沉闷的爆炸声便从远处响起，像是地底的闷雷，让整片大地都为之颤动。",
		id = 321192045
	},
	[321192046] = {
		speaker = "",
		prefab_name = "",
		content = "洛肯脸色一变，刚想倒车，脚下的路面便寸寸开裂，地底的裂缝瞬间就将几人吞没，空中只剩一句充满情绪的粗口。",
		id = 321192046
	},
	[321192047] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "*，施工不封路的吗？！",
		id = 321192047
	},
	[321201001] = {
		speaker = "",
		prefab_name = "",
		content = "爆炸来得快去得也快，坍塌也没有持续扩散，只是在路面上留下了一个五十米长左右的巨大坑洞。",
		id = 321201001
	},
	[321201002] = {
		speaker = "",
		prefab_name = "",
		content = "风暴停息的片刻后，几条触须拨开土石，弯起末端感受着上方的空气。洛肯随后灰头土脸地一口气冲出废墟，转身将挂在触须上的三人甩到地面上。",
		id = 321201002
	},
	[321201003] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "启动真慢啊这破车。",
		id = 321201003
	},
	[321201004] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "你的感想居然是这个吗……",
		id = 321201004
	},
	[321201005] = {
		speaker = "苏莱卡",
		prefab_name = "",
		content = "刚才的爆炸声，好像有点耳熟。",
		id = 321201005
	},
	[321201006] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "耳熟就对了。总共炸了两声，先响的是科尔盖的工程爆破炸药，后响的就不知道是什么了。",
		id = 321201006
	},
	[321201007] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "哎，那个指路的，你趴在坑边上干什么？丢的是你的车？",
		id = 321201007
	},
	[321201008] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "我、我的相机掉下去了。",
		id = 321201008
	},
	[321201009] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "……你要不先跟我说声「谢谢得救了」，再悼念你的相机？",
		id = 321201009
	},
	[321201010] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "那里面全是素材，全是我的心血，还有我刚拍的……",
		id = 321201010
	},
	[321201011] = {
		speaker = "苏莱卡",
		prefab_name = "",
		content = "刚拍的什么？",
		id = 321201011
	},
	[321201012] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "没、没什么，咳咳……",
		id = 321201012
	},
	[321201013] = {
		speaker = "",
		prefab_name = "",
		content = "意识到自己说漏嘴了，达克纳装模作样地咳嗽了两声，忽然像是看到了什么，身子又往洞口里探了探。",
		id = 321201013
	},
	[321201014] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "达克纳先生，趴在那里太危险了，相机掉下去也没法找回来了吧。",
		id = 321201014
	},
	[321201015] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "不是相机……底下有人啊。",
		id = 321201015
	},
	[321201016] = {
		speaker = "",
		prefab_name = "",
		content = "在苏莱卡做了足足三分钟的心肺复苏后，这位被洛肯从坍塌的地下通道中拖出来的士兵终于在一阵剧烈的咳嗽中醒了过来。",
		id = 321201016
	},
	[321201017] = {
		speaker = "防卫科特工",
		prefab_name = "",
		content = "你们……你们是……",
		id = 321201017
	},
	[321201018] = {
		speaker = "苏莱卡",
		prefab_name = "",
		content = "骸震对策部一等兵，苏莱卡。杰森中尉，发生什么事了？",
		id = 321201018
	},
	[321201019] = {
		speaker = "",
		prefab_name = "",
		content = "这位中年特工低头看了看自己的身份牌，了然地点点头，眼神却还是有些涣散，苦笑着摇了摇头。",
		id = 321201019
	},
	[321201020] = {
		speaker = "杰森",
		prefab_name = "",
		content = "死光了，都死光了。",
		id = 321201020
	},
	[321201021] = {
		speaker = "杰森",
		prefab_name = "",
		content = "该死的视骸，在机器里面绑了炸药，只要机器停下就会爆炸。我队友全死光了，就剩我一个……",
		id = 321201021
	},
	[321201022] = {
		speaker = "苏莱卡",
		prefab_name = "",
		content = "什么机器？你们在执行什么任务？",
		id = 321201022
	},
	[321201023] = {
		speaker = "杰森",
		prefab_name = "",
		content = "你……你没回过分部？",
		id = 321201023
	},
	[321201024] = {
		speaker = "",
		prefab_name = "",
		content = "杰森抬起头，看到在场的另外三人，终于慢慢反应过来。",
		id = 321201024
	},
	[321201025] = {
		speaker = "杰森",
		prefab_name = "",
		content = "你们是幸存者？",
		id = 321201025
	},
	[321201026] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "您是从分部基地里出来的吗？管理员……#{nickname}#和涅赫贝特主任在吗？",
		id = 321201026
	},
	[321201027] = {
		speaker = "杰森",
		prefab_name = "",
		content = "你……你是深空之眼的，奥西里斯，对，我记得你。",
		id = 321201027
	},
	[321201028] = {
		speaker = "杰森",
		prefab_name = "",
		content = "……在，他们都在。",
		id = 321201028
	},
	[321201029] = {
		speaker = "",
		prefab_name = "",
		content = "杰森大致说了一遍借助数据隔离技术突袭算力异常区域的任务。",
		id = 321201029
	},
	[321201030] = {
		speaker = "杰森",
		prefab_name = "",
		content = "我算是第一批。有炸弹的事，指挥部还不知道，得赶紧回去……",
		id = 321201030
	},
	[321201031] = {
		speaker = "苏莱卡",
		prefab_name = "",
		content = "搭把手，把他扶到车上。",
		id = 321201031
	},
	[321201032] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "好，好。",
		id = 321201032
	},
	[321201033] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "那什么……这车只能坐四个，我就不占座了，先走了。",
		id = 321201033
	},
	[321201034] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯诧异地看向洛肯，却发现她神情有些紧张，很快意识到她急着离开的原因，回过头，却看到杰森已经盯住了洛肯。",
		id = 321201034
	},
	[321201035] = {
		speaker = "杰森",
		prefab_name = "",
		content = "……「0700」？",
		id = 321201035
	},
	[321201036] = {
		speaker = "",
		prefab_name = "",
		content = "绷紧的触手如同利刃，眨眼间抵住了杰森的脖子。杰森却完全没有恐慌，看上去反而有些惊喜。",
		id = 321201036
	},
	[321201037] = {
		speaker = "杰森",
		prefab_name = "",
		content = "真的是你，你还活着？",
		id = 321201037
	},
	[321201038] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "「洛肯」。别**再喊什么0700了。",
		id = 321201038
	},
	[321201039] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "出息了啊，杰森，一个实验室看大门的，现在都配出外勤了。",
		id = 321201039
	},
	[321201040] = {
		speaker = "杰森",
		prefab_name = "",
		content = "全靠涅赫贝特主任提拔……能先把这东西拿开吗？我知道你在担心什么，我不会说出去的。",
		id = 321201040
	},
	[321201041] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "给我个信你的理由。",
		id = 321201041
	},
	[321201042] = {
		speaker = "杰森",
		prefab_name = "",
		content = "你救了我。",
		id = 321201042
	},
	[321201043] = {
		speaker = "",
		prefab_name = "",
		content = "洛肯眯了眯眼睛，触手往后退了不到一厘米。",
		id = 321201043
	},
	[321201044] = {
		speaker = "杰森",
		prefab_name = "",
		content = "当年帕拉凯瑟部长亲自发了讣告，实验室里所有人都以为你死了。既然你还活着，部长又没追究，我没理由乱说。",
		id = 321201044
	},
	[321201045] = {
		speaker = "杰森",
		prefab_name = "",
		content = "科研中心出身的，保密意识，大家都知道。",
		id = 321201045
	},
	[321201046] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "这还差不多。",
		id = 321201046
	},
	[321201047] = {
		speaker = "杰森",
		prefab_name = "",
		content = "但你得跟我们一起回基地。",
		id = 321201047
	},
	[321201048] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "你在命令我？",
		id = 321201048
	},
	[321201049] = {
		speaker = "杰森",
		prefab_name = "",
		content = "不是我的命令，是萨穆雅部长和涅赫贝特主任的命令。现在基地很缺人手，他们说如果在路上遇到走散的作战人员，一律带回基地统一调配。",
		id = 321201049
	},
	[321201050] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "我早不是科尔盖的人了。",
		id = 321201050
	},
	[321201051] = {
		speaker = "杰森",
		prefab_name = "",
		content = "但你还是修正者，不是吗？",
		id = 321201051
	},
	[321201052] = {
		speaker = "",
		prefab_name = "",
		content = "洛肯脸上的戏谑笑容渐渐收起，然后转身背对众人而去。",
		id = 321201052
	},
	[321201053] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "洛肯，不可以再考虑一下吗？",
		id = 321201053
	},
	[321201054] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "考虑什么？考虑走过去吗？",
		id = 321201054
	},
	[321201055] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "……找车啊，你们在想什么？",
		id = 321201055
	},
	[321202001] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "……小绿这神能的质量倒是凑合啊。",
		id = 321202001
	},
	[321202002] = {
		speaker = "",
		prefab_name = "",
		content = "收回那些闪烁着危险红光的触手，洛肯伸了个懒腰，抬头对上车库中一道道瑟缩惊恐的目光，无所谓地笑了笑，转身走向身后不远处的奥西里斯。",
		id = 321202002
	},
	[321202003] = {
		speaker = "基维塔巴居民",
		prefab_name = "",
		content = "……谢谢。",
		id = 321202003
	},
	[321202004] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "哈？",
		id = 321202004
	},
	[321202005] = {
		speaker = "基维塔巴居民",
		prefab_name = "",
		content = "谢谢您救了我们。",
		id = 321202005
	},
	[321202006] = {
		speaker = "",
		prefab_name = "",
		content = "洛肯回过头，人们像是被这位中年人诚挚的道谢从惊恐中唤醒，看向洛肯的目光渐渐被感激取代。",
		id = 321202006
	},
	[321202007] = {
		speaker = "基维塔巴居民",
		prefab_name = "",
		content = "您也是科尔盖的长官吗？",
		id = 321202007
	},
	[321202008] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "不是……别说的好像只有科尔盖才会救人啊。",
		id = 321202008
	},
	[321202009] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "不用谢，工作而已。",
		id = 321202009
	},
	[321202010] = {
		speaker = "",
		prefab_name = "",
		content = "看到杰森和苏莱卡已经和保护着这群居民的科尔盖特工开始接洽，洛肯摆了摆手，双手揣在兜里，加快脚步走到远离人群的地方。",
		id = 321202010
	},
	[321202011] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "你笑什么？",
		id = 321202011
	},
	[321202012] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "我想到一位朋友，也不擅长被人夸奖和感谢。",
		id = 321202012
	},
	[321202013] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "我只是感觉这帮人真是天真得可以，还被困在这个大口袋里，有什么可高兴的？",
		id = 321202013
	},
	[321202014] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "大概是，因为你救了他们吧。",
		id = 321202014
	},
	[321202015] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "给予善意和接受善意，本来就是很简单的、能让人开心起来的事。",
		id = 321202015
	},
	[321202016] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "哪天没视骸打了，你就该去幼儿园当老师。少让几个小鬼变成人渣就功德无量了。",
		id = 321202016
	},
	[321202017] = {
		speaker = "",
		prefab_name = "",
		content = "两人又聊了会儿天，杰森和苏莱卡走了过来，看样子是已经商量好了。",
		id = 321202017
	},
	[321202018] = {
		speaker = "苏莱卡",
		prefab_name = "",
		content = "基地刚遭遇过智骸袭击，绝大多数作战部队被分散派往各处执行任务，不算安全。",
		id = 321202018
	},
	[321202019] = {
		speaker = "苏莱卡",
		prefab_name = "",
		content = "这批民众数量不少，我想可以由我和那边几位骸震对策部的同僚护送他们去和卢克队长会合。",
		id = 321202019
	},
	[321202020] = {
		speaker = "苏莱卡",
		prefab_name = "",
		content = "杰森中尉要回去汇报，还是跟你们一起去。",
		id = 321202020
	},
	[321202021] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "没有修正者跟着，没问题吗？",
		id = 321202021
	},
	[321202022] = {
		speaker = "杰森",
		prefab_name = "",
		content = "现在最有可能成为战场的地方就是那些枢纽，远离枢纽的地方，应该相对安全。",
		id = 321202022
	},
	[321202023] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "哪儿还有真正安全的地方……你们意见一致就行。",
		id = 321202023
	},
	[321202024] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "没别的问题就上路吧，这情况怎么看都耽搁不起。",
		id = 321202024
	},
	[321202025] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "……话说，我们不是来找车的吗，车呢？",
		id = 321202025
	},
	[321202026] = {
		speaker = "",
		prefab_name = "",
		content = "一辆价值不菲的跑车在公路上飞驰，驾驶座旁的车窗敞开着，洛肯的头发在风中潇洒地翻飞。她满脸享受地靠在椅子上，单手搭着车窗。",
		id = 321202026
	},
	[321202027] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "不愧是富人区啊，随便一问就能借到这种车。",
		id = 321202027
	},
	[321202028] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "这只是征用，用完以后还是要还回去的，如果弄坏了还得赔钱，你开慢点……",
		id = 321202028
	},
	[321202029] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "钱不钱的，活到能谈钱的时候再说吧！",
		id = 321202029
	},
	[321202030] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯默默叹了口气，回头看了看后座上的两人，杰森低头摆弄着自己的身份牌，达克纳则是闷声不响地奋笔疾书。",
		id = 321202030
	},
	[321202031] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "达克纳先生又在写什么呢？",
		id = 321202031
	},
	[321202032] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "啊？哦，相机里的东西。",
		id = 321202032
	},
	[321202033] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "是在画画吗？",
		id = 321202033
	},
	[321202034] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "呃不是，该怎么说呢……纪实文学？",
		id = 321202034
	},
	[321202035] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "记者的相机啊，每张照片背后都是一段故事，都是人们经历过的、真正发生过的事。",
		id = 321202035
	},
	[321202036] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "趁我还记得那些照片、那些事儿，得赶紧写下来才行。",
		id = 321202036
	},
	[321202037] = {
		speaker = "",
		prefab_name = "",
		content = "达克纳一反常态，并没有眉飞色舞地说起他自己的事，只是低头认真书写着，拧起的眉眼中含着某种坚定的、专注于当下的神采。",
		id = 321202037
	},
	[321202038] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "喂，小绿，你去科尔盖基地，带这么个人干什么？",
		id = 321202038
	},
	[321202039] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "达克纳先生对主城区的地形很熟悉，好像也认识管理员，就带着他一起了。",
		id = 321202039
	},
	[321202040] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "所以实际上有什么用吗？",
		id = 321202040
	},
	[321202041] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "还是……有的吧？",
		id = 321202041
	},
	[321202042] = {
		speaker = "",
		prefab_name = "",
		content = "达克纳忽然抬起头，奥西里斯带着歉意朝他笑了笑，但他看上去并不在意洛肯的话，反而一脸郑重。",
		id = 321202042
	},
	[321202043] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "两位，要是我死了，可以帮我把这些东西整理出版吗？",
		id = 321202043
	},
	[321202044] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "帮你出殡啊……还出版。给我活着自己想办法。",
		id = 321202044
	},
	[321202045] = {
		speaker = "",
		prefab_name = "",
		content = "洛肯翻了个白眼，耳边的声音却让她条件反射般地停车倒退，可另一个方向传来的相同爆炸声又止住了洛肯倒车的动作。",
		id = 321202045
	},
	[321202046] = {
		speaker = "",
		prefab_name = "",
		content = "四人揣着或震惊或恐惧的心思下了车，听着四周接连响起爆炸声，两声、三声、四声……",
		id = 321202046
	},
	[321202047] = {
		speaker = "",
		prefab_name = "",
		content = "接连七声响后，杰森面如死灰。",
		id = 321202047
	},
	[321202048] = {
		speaker = "杰森",
		prefab_name = "",
		content = "完了……太晚了……",
		id = 321202048
	},
	[321202049] = {
		speaker = "？？？",
		prefab_name = "10131ui_story",
		content = "……功……复……收……",
		id = 321202049
	},
	[321202050] = {
		speaker = "",
		prefab_name = "",
		content = "忽然听到像是对讲机的声音，众人都愣了一下，紧接着一齐看向杰森胸口。",
		id = 321202050
	},
	[321202051] = {
		speaker = "",
		prefab_name = "",
		content = "几秒之后，对讲机上的指示灯再次转为绿色，更加清晰的声音从里面传出来。",
		id = 321202051
	},
	[321202052] = {
		speaker = "对讲机",
		prefab_name = "",
		content = "计划成功，短波通讯已恢复，前线各队收到请回答。",
		id = 321202052
	},
	[321202053] = {
		speaker = "",
		prefab_name = "",
		content = "一声声压抑着激动的「收到」依次响起，总共七声。",
		id = 321202053
	},
	[321202054] = {
		speaker = "对讲机",
		prefab_name = "",
		content = "……是吗，杰森的小队已经……",
		id = 321202054
	},
	[321202055] = {
		speaker = "杰森",
		prefab_name = "",
		content = "收到！",
		id = 321202055
	},
	[321202056] = {
		speaker = "",
		prefab_name = "",
		content = "对讲机对面沉默了好久，不止是杰森，奥西里斯等人也无不紧张地等待着回应。终于，大约二十秒后，另一个声音接入了频道。",
		id = 321202056
	},
	[321202057] = {
		speaker = "对讲机",
		prefab_name = "",
		content = "杰森中尉，汇报情况。",
		id = 321202057
	},
	[321202058] = {
		speaker = "杰森",
		prefab_name = "",
		content = "任务完成，一人存活。",
		id = 321202058
	},
	[321202059] = {
		speaker = "对讲机",
		prefab_name = "",
		content = "……替你的队友接受嘉奖，中尉。",
		id = 321202059
	},
	[321202060] = {
		speaker = "对讲机",
		prefab_name = "",
		content = "你组的行动引发的爆炸起到了很好的警示作用，其余各组重新做好了应对爆炸物的准备。",
		id = 321202060
	},
	[321202061] = {
		speaker = "对讲机",
		prefab_name = "",
		content = "结果是，第一批的八处枢纽，其余七组仅有一人牺牲。",
		id = 321202061
	},
	[321202062] = {
		speaker = "对讲机",
		prefab_name = "",
		content = "这是无价的牺牲，荣耀与你们同在。",
		id = 321202062
	},
	[321202063] = {
		speaker = "对讲机",
		prefab_name = "",
		content = "……辛苦了。",
		id = 321202063
	},
	[321202064] = {
		speaker = "杰森",
		prefab_name = "",
		content = "荣耀与他们同在！",
		id = 321202064
	},
	[321202065] = {
		speaker = "",
		prefab_name = "",
		content = "挺胸立正，面朝基地的方向，杰森抬手做出军礼，恢复神采的眼中已是热泪盈眶。",
		id = 321202065
	},
	[321211001] = {
		speaker = "我",
		prefab_name = "",
		content = "找到奥西里斯了？！",
		id = 321211001
	},
	[321211002] = {
		speaker = "",
		prefab_name = "",
		content = "继第一批枢纽破坏成功的捷报后，又一则喜讯让我一时间有种不真实感。身旁的薇儿也露出了惊喜的笑容，偷偷和我在会议桌下面击了个掌。",
		id = 321211002
	},
	[321211003] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "她和伽梨在南边聚集了一批灾民，听到神能贮藏库爆炸的声音，猜到我们在这里，想过来找我们。",
		id = 321211003
	},
	[321211004] = {
		speaker = "我",
		prefab_name = "",
		content = "像是她会做出的判断。她人呢？",
		id = 321211004
	},
	[321211005] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "还在过来的路上。同行的有杰森中尉，一名急着来自首的小报记者，还有……",
		id = 321211005
	},
	[321211006] = {
		speaker = "",
		prefab_name = "",
		content = "涅赫贝特没有急着说出最后那个名字，像是在观察我的反应，但我确实不知道她说的是谁，只是疑惑地看着她。",
		id = 321211006
	},
	[321211007] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "……0700。",
		id = 321211007
	},
	[321211008] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "洛……",
		id = 321211008
	},
	[321211009] = {
		speaker = "我",
		prefab_name = "",
		content = "……",
		id = 321211009
	},
	[321211010] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "所以，你们确实认识她，也知道她的身份。",
		id = 321211010
	},
	[321211011] = {
		speaker = "我",
		prefab_name = "",
		content = "她现在只是加尔的普通居民而已。",
		id = 321211011
	},
	[321211012] = {
		speaker = "我",
		prefab_name = "",
		content = "从墨兰德那次任务以后，她没有做过任何干扰科尔盖的行为，我不认为这有什么问题。",
		id = 321211012
	},
	[321211013] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "事情结束以后，我会逮捕她。",
		id = 321211013
	},
	[321211014] = {
		speaker = "我",
		prefab_name = "",
		content = "事情结束后，我们可以就要不要逮捕她这件事坐下来聊聊。",
		id = 321211014
	},
	[321211015] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "我会让她参与这次行动。根据奥西里斯的说法，她体内的神能不会被枢纽干涉。",
		id = 321211015
	},
	[321211016] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "仔细想想也很好理解。枢纽调取算力的本质是拦截盖亚的算力供给，但她的神能全部储存在素体内，自然不会被影响。",
		id = 321211016
	},
	[321211017] = {
		speaker = "我",
		prefab_name = "",
		content = "要让她帮忙，我建议态度好一点。",
		id = 321211017
	},
	[321211018] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "这是她分内的事情。",
		id = 321211018
	},
	[321211019] = {
		speaker = "",
		prefab_name = "",
		content = "我摇摇头，不想在这个问题上过多争论。对洛肯的处置说到底也不是涅赫贝特能决定的，不如事后去找真正有话语权的人，眼下还有眼下的问题。",
		id = 321211019
	},
	[321211020] = {
		speaker = "我",
		prefab_name = "",
		content = "那批民众，要接过来吗？",
		id = 321211020
	},
	[321211021] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "太远了。人群走在路上就是活靶子，既然奥西里斯说那片街区没有视骸活动，不如让他们留在原地。",
		id = 321211021
	},
	[321211022] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "如果他们被盯上，我们现在派人接应也是白费力气。不如加快进度，锁住智骸的注意力。",
		id = 321211022
	},
	[321211023] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "等我们的控制区拓展到附近，再想办法安置也不迟。",
		id = 321211023
	},
	[321211024] = {
		speaker = "我",
		prefab_name = "",
		content = "嗯，这样确实更稳妥……伽梨他们在哪儿？",
		id = 321211024
	},
	[321211025] = {
		speaker = "涅赫贝特",
		prefab_name = "10104ui_story",
		content = "新工业园附近。",
		id = 321211025
	},
	[321211026] = {
		speaker = "",
		prefab_name = "",
		content = "涅赫贝特在地图上框出伽梨等人所在的位置，我盯着地图，忽然感受到某种视觉上的异样。",
		id = 321211026
	},
	[321211027] = {
		speaker = "我",
		prefab_name = "",
		content = "等等……这地方，没有枢纽吗？",
		id = 321211027
	},
	[321211028] = {
		speaker = "",
		prefab_name = "",
		content = "打开已知枢纽位置的标记，地图上跳出一串红点。 涅赫贝特刚打上去的标记如同拼图的最后一块，完全没有破坏其他枢纽的分布特征。",
		id = 321211028
	},
	[321211029] = {
		speaker = "",
		prefab_name = "",
		content = "一瞬间我只觉得头皮发麻，看着地图上那些空白的位置，仿佛有一个个置灰的标记即将被染红。",
		id = 321211029
	},
	[321211030] = {
		speaker = "我",
		prefab_name = "",
		content = "……不对，不对……我们到底在干什么？",
		id = 321211030
	},
	[321211031] = {
		speaker = "我",
		prefab_name = "",
		content = "为什么我们会觉得所有枢纽都已经启动了？！",
		id = 321211031
	},
	[321211032] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "什么？！",
		id = 321211032
	},
	[321211033] = {
		speaker = "",
		prefab_name = "",
		content = "从对讲机中听完我的话，奥西里斯脸上刚露出的笑容很快僵住了。洛肯意识到情况不对，一脚踩下刹车，与后座的两人一起不安地看着她。",
		id = 321211033
	},
	[321211034] = {
		speaker = "我",
		prefab_name = "",
		content = "那里是陷阱的可能性很高，城东的几个地方也是……但那边没有任何音讯，管不到那么远了。",
		id = 321211034
	},
	[321211035] = {
		speaker = "我",
		prefab_name = "",
		content = "你们赶紧回去，让伽梨他们撤出来，分部这边的支援晚点过去。",
		id = 321211035
	},
	[321211036] = {
		speaker = "我",
		prefab_name = "",
		content = "如果有机会找到枢纽，只需要破坏中间的核心，是个半透明的正二十面体，一看就知道了。记得远程爆破，不要被爆炸波及。",
		id = 321211036
	},
	[321211037] = {
		speaker = "我",
		prefab_name = "",
		content = "以及，千万不要碰！那东西本身就有干涉算力的能力，有一名特工因为接触它牺牲了。把它摧毁就好。",
		id = 321211037
	},
	[321211038] = {
		speaker = "我",
		prefab_name = "",
		content = "其余情况你自行判断……你这一路的事我都听说了，做得很好，相信自己的判断吧。",
		id = 321211038
	},
	[321211039] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "明白了。",
		id = 321211039
	},
	[321211040] = {
		speaker = "",
		prefab_name = "",
		content = "事态紧急，没有一句多余的疑问，奥西里斯舔了一下嘴唇，抬头看着洛肯。",
		id = 321211040
	},
	[321211041] = {
		speaker = "",
		prefab_name = "",
		content = "洛肯也不废话，车子原地掉头就走。杰森的神情同样十分凝重，只有达克纳看上去似懂非懂。",
		id = 321211041
	},
	[321211042] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "这是「很糟糕」的意思吗？",
		id = 321211042
	},
	[321211043] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "伽梨姐、卢克队长，还有那边的所有人，都有危险，我们得赶紧回去，让他们离开才行。",
		id = 321211043
	},
	[321211044] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "太远了，这车再快也要大半个小时。",
		id = 321211044
	},
	[321211045] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "只能希望不会像管理员说的那样……",
		id = 321211045
	},
	[321211046] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "呃，只是要提醒他们离开的话，也许还有更简单的办法？",
		id = 321211046
	},
	[321211047] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "什么，说。",
		id = 321211047
	},
	[321211048] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "前面往左拐有个大商场，过两天有场商演，广场上有充好气的热气球，我记得有纯色的。",
		id = 321211048
	},
	[321211049] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "往热气球上涂个「跑」之类的大字，那边应该能看见吧……颜料商场里就有。",
		id = 321211049
	},
	[321211050] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "可算证明自己有点用了。",
		id = 321211050
	},
	[321211051] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "但如果是「跑」的话，可能不知道该往哪里跑，容易有歧义，我想想……",
		id = 321211051
	},
	[321211052] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "先找到东西再说。",
		id = 321211052
	},
	[321211053] = {
		speaker = "",
		prefab_name = "",
		content = "洛肯猛地左打方向盘，跑车全速过弯，带着众人冲向那在建筑之间露出一角的热气球。",
		id = 321211053
	},
	[321211054] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "那是……给我们看的吗？",
		id = 321211054
	},
	[321211055] = {
		speaker = "",
		prefab_name = "",
		content = "热气球在远方的天空中逐渐上升，伽梨和卢克抬头看着上面缓缓转向他们的橙色大字，心里都有些拿不准。",
		id = 321211055
	},
	[321211056] = {
		speaker = "",
		prefab_name = "",
		content = "直到热气球继续旋转，露出跟随在那个「来」字后面的、粗糙如同简笔画的绿色镰刀，两人终于不再怀疑，跑向灾民聚集的停车场。",
		id = 321211056
	},
	[321211057] = {
		speaker = "萨拉夫",
		prefab_name = "",
		content = "哎，长官，那什么东西？是给我们看的吗？",
		id = 321211057
	},
	[321211058] = {
		speaker = "卢克",
		prefab_name = "2078ui_story",
		content = "全体都有，上车，朝热气球的方向出发。",
		id = 321211058
	},
	[321211059] = {
		speaker = "萨拉夫",
		prefab_name = "",
		content = "外面都是怪物，我们就这么过去？搞个热气球骗人的吧？",
		id = 321211059
	},
	[321211060] = {
		speaker = "加尔青年",
		prefab_name = "",
		content = "这里很安全，长官，我们真的要走吗？",
		id = 321211060
	},
	[321211061] = {
		speaker = "",
		prefab_name = "",
		content = "由于眼前的环境实在很难让人有危机感，或者说这片停车场太安全以至于让对于劫后余生的他们产生了依赖，许多人第一时间对命令表达了怀疑。",
		id = 321211061
	},
	[321211062] = {
		speaker = "",
		prefab_name = "",
		content = "卢克一时间也难以判断，看向伽梨，征求她的意见，毕竟她与奥西里斯更熟悉。",
		id = 321211062
	},
	[321211063] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "……大家，听我说。",
		id = 321211063
	},
	[321211064] = {
		speaker = "",
		prefab_name = "",
		content = "跳上一辆公交车顶，伽梨用力拍了拍手。人们纷纷安静下来，看向这位贫民窟出身却保护了他们一路的少女。",
		id = 321211064
	},
	[321211065] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "这只热气球是我的同伴奥西里斯放的。大家都认识她，她是个既善良又聪明的人，这么做肯定是在想办法帮助我们。",
		id = 321211065
	},
	[321211066] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "大家都知道外面很危险，她当然也知道，所以才让我们留在这里，等她找来支援。",
		id = 321211066
	},
	[321211067] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "如果可以的话，我想她肯定会带人来找我们，而不是让我们离开这里。",
		id = 321211067
	},
	[321211068] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "所以，她这么做，我想原因只有一个……",
		id = 321211068
	},
	[321211069] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "留在这里，会有危险。",
		id = 321211069
	},
	[321211070] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "看到了，就在前面！",
		id = 321211070
	},
	[321211071] = {
		speaker = "",
		prefab_name = "",
		content = "放完热气球后，一车四人继续朝南疾驰，先是在半路上劝回了苏莱卡护送的那群灾民，又开了一会儿，终于见到了这支车队。",
		id = 321211071
	},
	[321211072] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯将脑袋探出窗外，远远地招了招手。带头的大巴车上，伽梨也从敞开的车门里斜挂出半个身子，朝奥西里斯打招呼。",
		id = 321211072
	},
	[321211073] = {
		speaker = "",
		prefab_name = "",
		content = "然而她们还没来得及说些什么，便同时感觉车辆不自然地颠簸了一下。",
		id = 321211073
	},
	[321211074] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "……糟了。",
		id = 321211074
	},
	[321211075] = {
		speaker = "",
		prefab_name = "",
		content = "跑车上的四人清楚地看到，不远处一丝细弱的红光升入空中，融进天空中的赤红。",
		id = 321211075
	},
	[321211076] = {
		speaker = "",
		prefab_name = "",
		content = "无形的场域扩散开来，地面的震动随之加剧，仿佛有一张深渊巨口在车队后方缓缓张开。",
		id = 321211076
	},
	[321211077] = {
		speaker = "",
		prefab_name = "",
		content = "位于队伍末尾的车辆接连失控，却听不到任何喊叫挣扎的声音。",
		id = 321211077
	},
	[321211078] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "真的有一座枢纽……得赶紧关掉它才行。",
		id = 321211078
	},
	[321211079] = {
		speaker = "",
		prefab_name = "",
		content = "在洛肯减速掉头的同时，奥西里斯果断开门跳车，跑向最近的下水道入口。",
		id = 321211079
	},
	[321221001] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "就是这样才对嘛！到处有架打，不比整天躲着强一万倍！",
		id = 321221001
	},
	[321221002] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "罗波那……这都是你做的吗？",
		id = 321221002
	},
	[321221003] = {
		speaker = "",
		prefab_name = "",
		content = "罗波那凌空一拳击退奥西里斯，接着蛮横地用胳膊挡开袭来的触手。他站定身姿，狞笑着活动手脚，紧盯面前的两只猎物。",
		id = 321221003
	},
	[321221004] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "你们一个个，是不是看我是个打拳的，就觉得我只会拿肌肉想问题？",
		id = 321221004
	},
	[321221005] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "错啦错啦，老子的罗氏战法，一算一个准。",
		id = 321221005
	},
	[321221006] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "人类就是帮软蛋，都喜欢往安全的地方跑。留个地方让他们喘口气，就乖乖地全跑过来了，省得老子到处抓人。",
		id = 321221006
	},
	[321221007] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "这**叫「围三缺一」，少说两句没人当你是文盲。",
		id = 321221007
	},
	[321221008] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "别想了！再不把枢纽毁掉，我们两个全得交待在这儿。",
		id = 321221008
	},
	[321221009] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……我明白，但也得先越过罗波那才行。",
		id = 321221009
	},
	[321221010] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "这家伙交给我，枢纽交给你。",
		id = 321221010
	},
	[321221011] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "你一个人吗？要不要再抽一点神能？",
		id = 321221011
	},
	[321221012] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "不用了，就你这小身板，我怕你先撑不住。",
		id = 321221012
	},
	[321221013] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "而且，到了这地方我才发现……真是很让人意外啊。",
		id = 321221013
	},
	[321221014] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "哎，你俩嘀嘀咕咕什么呢？",
		id = 321221014
	},
	[321221015] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "在这地方待的越久你们越弱，不会不知道吧？",
		id = 321221015
	},
	[321221016] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "是吗？那今天可得让你开开眼了。",
		id = 321221016
	},
	[321221017] = {
		speaker = "",
		prefab_name = "",
		content = "洛肯右手握成爪形，这是她吸收神能的手势，但手掌却并没落在奥西里斯身上，而是慢慢伏低了身子。",
		id = 321221017
	},
	[321221018] = {
		speaker = "",
		prefab_name = "",
		content = "从虚空中凝聚的白色光点如破碎的星辉，围绕在洛肯身边，又像是初冬落下的薄雪，沾上身体，便消弭无踪。",
		id = 321221018
	},
	[321221019] = {
		speaker = "",
		prefab_name = "",
		content = "感受到神能在体内无拘束地充盈，洛肯的眼中渐渐浮现出久违的猎杀般的兴奋，嘴角忍不住咧起疯狂的笑容。",
		id = 321221019
	},
	[321221020] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "呵呵呵，没想到吧，帕拉凯瑟，你造出来的「次品」，还可以这么用啊。",
		id = 321221020
	},
	[321221021] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "这破机器反倒帮你补充神能了？你这怪胎倒是有点意思。",
		id = 321221021
	},
	[321221022] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "「怪胎」吗？真是不错的称呼……",
		id = 321221022
	},
	[321221023] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "奥西里斯。",
		id = 321221023
	},
	[321221024] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……在。",
		id = 321221024
	},
	[321221025] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "你知道那东西会爆炸吧？",
		id = 321221025
	},
	[321221026] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……这是我该做的事。",
		id = 321221026
	},
	[321221027] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "很好，那就只管去做吧。",
		id = 321221027
	},
	[321221028] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "无人机要没电了。",
		id = 321221028
	},
	[321221029] = {
		speaker = "",
		prefab_name = "",
		content = "悬停在奥西里斯身边的无人机随着洛肯的话音坠地，罗波那和洛肯的身影几乎同时消失，空气中传来密集的气流爆裂声，一时间根本分辨不出战况。",
		id = 321221029
	},
	[321221030] = {
		speaker = "",
		prefab_name = "",
		content = "激烈的战斗声在身后回荡，奥西里斯却没有心思为之担忧。失去数据隔离的庇护后，她体内的神能便开始以让她甚至无法稳定调用的速度衰减。",
		id = 321221030
	},
	[321221031] = {
		speaker = "",
		prefab_name = "",
		content = "她冲到这座地下空洞中央的机械旁边，耳畔传来的战斗声响明显比刚才逼近了不少。她知道洛肯就在她身后阻拦着罗波那，于是高举起镰刀——",
		id = 321221031
	},
	[321221032] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……不行，要是在这里引爆，地上的人们、洛肯、我自己……",
		id = 321221032
	},
	[321221033] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "对不起，管理员。",
		id = 321221033
	},
	[321221034] = {
		speaker = "",
		prefab_name = "",
		content = "死死地盯着嵌在机械中央半透明的正二十面体，奥西里斯心思急转，最终飞快地收起镰刀，伸手将它从机器上拔下。",
		id = 321221034
	},
	[321221035] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "你在干什么？！",
		id = 321221035
	},
	[321221036] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "唔……",
		id = 321221036
	},
	[321221037] = {
		speaker = "",
		prefab_name = "",
		content = "手指触碰到正多面体的一瞬间，彻骨的寒意便从接触点涌入奥西里斯的身体。仿佛在最寒冷的冬天坠入冰海，她的双手不受控制地打着哆嗦，差点就要将整个核心扔出。",
		id = 321221037
	},
	[321221038] = {
		speaker = "",
		prefab_name = "",
		content = "但奥西里斯还是咬紧牙关，奋力地将枢纽抱在胸前，即使双手脱力，也依靠着肢体收紧的姿态将核心牢牢固定。",
		id = 321221038
	},
	[321221039] = {
		speaker = "",
		prefab_name = "",
		content = "喧嚣骤然终止，肆虐的风暴此刻仿佛停息了下来，所有的阴寒与诡异似乎都被奥西里斯的怀抱所阻拦，也因此……全部渗入她的身躯里。",
		id = 321221039
	},
	[321221040] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "只要这样……应该就能把它带到……远离大家的地方。",
		id = 321221040
	},
	[321221041] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "大家会没事的，我也……算是做到了自己能做的……",
		id = 321221041
	},
	[321221042] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯深一脚浅一脚地走向地表，已经分不清自己还有没有知觉，仿佛只是被本能驱动着向前行走。",
		id = 321221042
	},
	[321221043] = {
		speaker = "",
		prefab_name = "",
		content = "脚下的道路失去了原本的质感，屈腿与抬腿的动作得不到任何接触的反馈。耳畔依稀有话语回响，遥远得像来自被风雪遮蔽的世界尽头。",
		id = 321221043
	},
	[321221044] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯努力想要辨识它们，注意力却一次又一次地如沙塔般溃散，零星地落在支离破碎的空无之中。",
		id = 321221044
	},
	[321221045] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "是谁……是管理员吗？我好像听不清你在说什么……",
		id = 321221045
	},
	[321221046] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "不对，你不能过来。我现在抱着很危险的东西，先等我处理掉……然后，再去找你……",
		id = 321221046
	},
	[321221047] = {
		speaker = "",
		prefab_name = "",
		content = "离去的道路无比漫长，奥西里斯已经不知道自己身处何方，是否走得足够远，是否能将危险从其他人的身边带走。",
		id = 321221047
	},
	[321221048] = {
		speaker = "",
		prefab_name = "",
		content = "她开口询问，声音却得不到回应，她四处张望，目光却刺不穿黑暗。她想继续前进，双脚却像被粘在地上，一步也无法踏出。",
		id = 321221048
	},
	[321221049] = {
		speaker = "",
		prefab_name = "",
		content = "无尽的空虚一样样将世间之物从奥西里斯的身边带走，直到黑暗中仅剩它的存在，与奥西里斯无言相对。",
		id = 321221049
	},
	[321221050] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "我这是……在哪里？",
		id = 321221050
	},
	[321221051] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "有人能听到我吗？谁都可以……",
		id = 321221051
	},
	[321221052] = {
		speaker = "",
		prefab_name = "",
		content = "冰冷的液流从头顶渗下，流过奥西里斯的脸颊。它咸酸，苦涩，让奥西里斯眼前的一切都模糊了起来。",
		id = 321221052
	},
	[321221053] = {
		speaker = "",
		prefab_name = "",
		content = "而后，雾霭般的模糊阴影蠕动起来，一道人影默默地站在奥西里斯的身前，向她伸出双手，捧起她的脸颊。",
		id = 321221053
	},
	[321231001] = {
		speaker = "我",
		prefab_name = "",
		content = "请让一下……请让一下……",
		id = 321231001
	},
	[321231002] = {
		speaker = "",
		prefab_name = "",
		content = "穿过横七竖八停在公路旁的车队，说不清人群是因为我还是我身后的大队科尔盖士兵才让出一条路，我只觉得口干舌燥，径直走向坐在人群外的那道身影。",
		id = 321231002
	},
	[321231003] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "#{nickname}#，小红……",
		id = 321231003
	},
	[321231004] = {
		speaker = "",
		prefab_name = "",
		content = "洛肯虚弱地朝我抬起左手，右手像是被折断似的无力地挂在身边，脸色看上去十分苍白。",
		id = 321231004
	},
	[321231005] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "洛肯，你这是……",
		id = 321231005
	},
	[321231006] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "和罗波那打了一场。快撑不住的时候，他被什么东西叫走了。",
		id = 321231006
	},
	[321231007] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "我去喊医疗兵——",
		id = 321231007
	},
	[321231008] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "医个鬼啊……医学院会开修机器的课吗？我没事。",
		id = 321231008
	},
	[321231009] = {
		speaker = "",
		prefab_name = "",
		content = "我对洛肯的实力大致有点了解，她能独自和罗波那战斗，肯定有些隐情，但现在我没有心思关心这些了。",
		id = 321231009
	},
	[321231010] = {
		speaker = "",
		prefab_name = "",
		content = "似乎也看出我的焦急，洛肯抬手指了个方向。",
		id = 321231010
	},
	[321231011] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "在那边。小鬼就是叛逆，没听你话。",
		id = 321231011
	},
	[321231012] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "为了不把这些人炸上天，她带着核心跑了。",
		id = 321231012
	},
	[321231013] = {
		speaker = "我",
		prefab_name = "",
		content = "什么……",
		id = 321231013
	},
	[321231014] = {
		speaker = "我",
		prefab_name = "",
		content = "你安心休息，我们去找她。",
		id = 321231014
	},
	[321231015] = {
		speaker = "？？？",
		prefab_name = "10131ui_story",
		content = "需要车的话，换这辆吧，启动快。",
		id = 321231015
	},
	[321231016] = {
		speaker = "",
		prefab_name = "",
		content = "一辆跑车停在我们旁边，司机下车朝我点头示意。在这里看到这张面孔实在让我有些意外。",
		id = 321231016
	},
	[321231017] = {
		speaker = "我",
		prefab_name = "",
		content = "是你？",
		id = 321231017
	},
	[321231018] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "同行了一路，这家伙还算机灵。",
		id = 321231018
	},
	[321231019] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "很荣幸能再见面，不过看起来采访得等下次了。",
		id = 321231019
	},
	[321231020] = {
		speaker = "（选项一）",
		prefab_name = "",
		content = "下次一定。",
		id = 321231020
	},
	[321231021] = {
		speaker = "",
		prefab_name = "",
		content = "我拍了拍记者的肩膀，没再耽搁，和薇儿一起上了车。",
		id = 321231021
	},
	[321231022] = {
		speaker = "",
		prefab_name = "",
		content = "空荡荡的道路上只有一辆车在狂飙。景物在后视镜里飞退，我们很快来到新工业园深处。",
		id = 321231022
	},
	[321231023] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "管理员，你看那边！",
		id = 321231023
	},
	[321231024] = {
		speaker = "",
		prefab_name = "",
		content = "望向薇儿所指的方向，我猛打方向盘驱车过去，却在看到完整的景象后，禁不住呼吸一紧。",
		id = 321231024
	},
	[321231025] = {
		speaker = "",
		prefab_name = "",
		content = "赤红的天空之下，一座黑色的巨棺高悬在奥西里斯的头顶，狰狞的猩红能量自棺木的裂隙间飞散，如同一座巨大的风场包裹着她。",
		id = 321231025
	},
	[321231026] = {
		speaker = "",
		prefab_name = "",
		content = "她双手环抱着一颗枢纽核心，一动不动地站在原地，脸上已经完全没有了神采。反倒是枢纽核心充盈着白光，看上去仍在工作。",
		id = 321231026
	},
	[321231027] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "奥西里斯！能听见吗？！是我们啊！",
		id = 321231027
	},
	[321231028] = {
		speaker = "",
		prefab_name = "",
		content = "下车后，薇儿急忙向奥西里斯跑去，可刚与那些飞散的猩红能量接触，便如触电般退了回来。",
		id = 321231028
	},
	[321231029] = {
		speaker = "我",
		prefab_name = "",
		content = "没事吧？",
		id = 321231029
	},
	[321231030] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "它……它在攻击我？",
		id = 321231030
	},
	[321231031] = {
		speaker = "我",
		prefab_name = "",
		content = "谁在攻击你？",
		id = 321231031
	},
	[321231032] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "这些红色的能量……这口棺木，好像是活的。",
		id = 321231032
	},
	[321231033] = {
		speaker = "",
		prefab_name = "",
		content = "薇儿的说法过于诡异，我脑子里一片空白，实在不知道该怎么理解。",
		id = 321231033
	},
	[321231034] = {
		speaker = "",
		prefab_name = "",
		content = "正当我们踌躇着怎么接近奥西里斯，一股尖锐的危机感猛然从前方袭来。在薇儿将我拉退的同时，血色的刀光在我眼前交错剪过。",
		id = 321231034
	},
	[321231035] = {
		speaker = "我",
		prefab_name = "",
		content = "是奥西里斯吗……不对……",
		id = 321231035
	},
	[321231036] = {
		speaker = "",
		prefab_name = "",
		content = "悬浮在空中的巨棺轰然打开，仿佛无穷无尽的骸能与黑雾从中喷薄而出。阴寒刺骨的浓雾扑在我的脸上，伴着猩红能量汇聚成的浪涌一同将我往后推去。",
		id = 321231036
	},
	[321231037] = {
		speaker = "",
		prefab_name = "",
		content = "而在黑与红交织的风暴中，一道熟悉的娇小身影依稀在我的眼前浮现。",
		id = 321231037
	},
	[321231038] = {
		speaker = "我",
		prefab_name = "",
		content = "……真是恶劣啊。",
		id = 321231038
	},
	[321231039] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "唔……",
		id = 321231039
	},
	[321231040] = {
		speaker = "",
		prefab_name = "",
		content = "从冰冷的水面里爬起来，奥西里斯弯了两下胳膊，只觉得怀里空荡荡的。",
		id = 321231040
	},
	[321231041] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "核心呢？弄丢了？！",
		id = 321231041
	},
	[321231042] = {
		speaker = "",
		prefab_name = "",
		content = "心头一紧，奥西里斯低着头四处寻找，没找到枢纽核心，却感觉水面下的地板有些熟悉。她不太确信地抬起头，呆呆望着周围熟悉又陌生的景象。",
		id = 321231042
	},
	[321231043] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "这里是……心象房间？",
		id = 321231043
	},
	[321231044] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "为什么变成这样了？是因为冥王走了吗……",
		id = 321231044
	},
	[321231045] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "不对，现在不是想这些的时候。得赶紧出去，处理掉核心才行……",
		id = 321231045
	},
	[321231046] = {
		speaker = "",
		prefab_name = "",
		content = "就和过去离开心象房间的办法一样，奥西里斯闭上眼睛，将注意力集中到意识上，想象着自己从这片空间中脱离。",
		id = 321231046
	},
	[321231047] = {
		speaker = "",
		prefab_name = "",
		content = "但就像是上升的气球撞到了天花板，坚实的触感一瞬间摧毁了气球对逃离这里的所有想象。",
		id = 321231047
	},
	[321231048] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "怎么会……出不去了？",
		id = 321231048
	},
	[321231049] = {
		speaker = "？？？",
		prefab_name = "10131ui_story",
		content = "囚笼。",
		id = 321231049
	},
	[321231050] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "！！",
		id = 321231050
	},
	[321231051] = {
		speaker = "",
		prefab_name = "",
		content = "水面被撕裂的声音瞬间令奥西里斯警觉起来，她召唤出冥渡转身抵挡，却被一股与这细小响动全然不符的巨力撞飞出去。",
		id = 321231051
	},
	[321231052] = {
		speaker = "",
		prefab_name = "",
		content = "错愕的目光扫过半空中不知何时出现的黑色巨棺，以及棺木下的那道人影，奥西里斯的身体颤抖了一下，忍不住捂住了自己的嘴。",
		id = 321231052
	},
	[321231053] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "你……不是我……",
		id = 321231053
	},
	[321231054] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "你是什么？",
		id = 321231054
	},
	[321232001] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "就要一直……这样下去吗……",
		id = 321232001
	},
	[321232002] = {
		speaker = "？？？",
		prefab_name = "10131ui_story",
		content = "……",
		id = 321232002
	},
	[321232003] = {
		speaker = "",
		prefab_name = "",
		content = "在无限机械重复的消耗中，奥西里斯终于连抬起镰刀的力气都没有了，双腿一软跌坐在水中。",
		id = 321232003
	},
	[321232004] = {
		speaker = "",
		prefab_name = "",
		content = "而那些仿佛不知疲倦的幻影与她同时停了下来，逐个化为猩红的能量散去，只剩下最后一个，和最开始时那样，如人偶般站在棺木下面。",
		id = 321232004
	},
	[321232005] = {
		speaker = "",
		prefab_name = "",
		content = "人偶的脸庞毫无生气，就像奥西里斯低头看着水面中自己的倒影。",
		id = 321232005
	},
	[321232006] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "好像又搞砸了，又没有听管理员的话……",
		id = 321232006
	},
	[321232007] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "不知道外面怎么样了，大家逃走没有……",
		id = 321232007
	},
	[321232008] = {
		speaker = "？？？",
		prefab_name = "10131ui_story",
		content = "……",
		id = 321232008
	},
	[321232009] = {
		speaker = "",
		prefab_name = "",
		content = "冰冷的液体浸没了整座心象房间的基底，附着在她的皮肤上，没有任何流动的触感。",
		id = 321232009
	},
	[321232010] = {
		speaker = "",
		prefab_name = "",
		content = "她无法移动身体，全身仅剩的力气甚至抗拒不了液体微末的阻力。仿佛感知中的一切都予她以重压，成为枷锁，成为囚笼。",
		id = 321232010
	},
	[321232011] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "果然，和大家比起来，我还是差远了……",
		id = 321232011
	},
	[321232012] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "管理员不在，就想不到好办法。冥王不在，就打不赢敌人。薇儿姐姐不在，连坚持到最后都做不到……",
		id = 321232012
	},
	[321232013] = {
		speaker = "？？？",
		prefab_name = "10131ui_story",
		content = "……",
		id = 321232013
	},
	[321232014] = {
		speaker = "",
		prefab_name = "",
		content = "棺木高悬在空中，缭绕的猩红雾霭逐渐填满整座心象房间。终于，液体不再冰冷，与呼吸感受到了同样的温度。",
		id = 321232014
	},
	[321232015] = {
		speaker = "",
		prefab_name = "",
		content = "这并非时间的尽头，但已经是道路的终点。",
		id = 321232015
	},
	[321232016] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "大家还会找到我吗？大家……",
		id = 321232016
	},
	[321232017] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "还需要找到我吗？",
		id = 321232017
	},
	[321232018] = {
		speaker = "",
		prefab_name = "",
		content = "恍惚之中，奥西里斯抬起头，看到的却只有空白一片。",
		id = 321232018
	},
	[321232019] = {
		speaker = "",
		prefab_name = "",
		content = "恍惚的蒙白之中，她隐约看到一束光，穿透感官的失能，从视觉串行到听觉。",
		id = 321232019
	},
	[321232020] = {
		speaker = "",
		prefab_name = "",
		content = "那是冻结的声音，随着光芒的破碎向着她能感知到的所有方向蔓延，接合成密不透风的囚笼。驱离了黑暗，却也隔绝了向外的一切空间。",
		id = 321232020
	},
	[321232021] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……都结束了啊。",
		id = 321232021
	},
	[321232022] = {
		speaker = "",
		prefab_name = "",
		content = "空气里弥漫着尘封已久的陈旧气味，台阶上散落着蒙尘的绘本，一切都似曾相识，却又比回忆残酷百倍。",
		id = 321232022
	},
	[321232023] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "如果……",
		id = 321232023
	},
	[321232024] = {
		speaker = "",
		prefab_name = "",
		content = "许多名字涌到奥西里斯的嘴边，在踌躇中被咀嚼了许久，最后被她悉数咽下，喉头只剩苦涩与无奈。",
		id = 321232024
	},
	[321232025] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "如果不是为了保护我，大家是不是都会平安无事……",
		id = 321232025
	},
	[321232026] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "果然，只会想着「已经在努力了」，其实一直在帮倒忙。",
		id = 321232026
	},
	[321232027] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "果然，我还是……",
		id = 321232027
	},
	[321232028] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "没用的我吗……",
		id = 321232028
	},
	[321241001] = {
		speaker = "？？？",
		prefab_name = "10131ui_story",
		content = "……",
		id = 321241001
	},
	[321241002] = {
		speaker = "",
		prefab_name = "",
		content = "镰刃在沉默中漫舞，薇儿的剑刃几次逼近「奥西里斯」的身体，都硬生生收了回来。",
		id = 321241002
	},
	[321241003] = {
		speaker = "",
		prefab_name = "",
		content = "而随着薇儿后退，这团正体不明的躯壳也退回到猩红能量构成的场域中，像是在保护着正中央的奥西里斯。",
		id = 321241003
	},
	[321241004] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "管理员，这东西实力不弱，我没办法在不伤到她的情况下制服它……",
		id = 321241004
	},
	[321241005] = {
		speaker = "我",
		prefab_name = "",
		content = "是我太为难你了。",
		id = 321241005
	},
	[321241006] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "我心里也没底，要是消灭掉它会伤害到小奥西里斯就糟了。",
		id = 321241006
	},
	[321241007] = {
		speaker = "我",
		prefab_name = "",
		content = "但也不能就这么干看着……",
		id = 321241007
	},
	[321241008] = {
		speaker = "",
		prefab_name = "",
		content = "正当我斟酌着计划的尺度和各种可能的后果，薇儿却忽然拉着我向后飞退。",
		id = 321241008
	},
	[321241009] = {
		speaker = "",
		prefab_name = "",
		content = "重新站定，我才注意到天空中那口棺材的异状。",
		id = 321241009
	},
	[321241010] = {
		speaker = "",
		prefab_name = "",
		content = "中间最大的裂缝被一团像是眼睛的光团撑开，原本固定着棺材的、从更高空的红雾中挂下的链条寸寸绷断。",
		id = 321241010
	},
	[321241011] = {
		speaker = "",
		prefab_name = "",
		content = "环绕着奥西里斯的猩红能量如同解除了某种束缚，快速朝我们扩张过来。土石风蚀沙化，金属黯淡锈蚀，奥西里斯的身体也在这衰败的风暴中渐渐模糊。",
		id = 321241011
	},
	[321241012] = {
		speaker = "我",
		prefab_name = "",
		content = "……管不了这么多了。",
		id = 321241012
	},
	[321241013] = {
		speaker = "我",
		prefab_name = "",
		content = "薇儿，能帮我拖住那个怪物吗？",
		id = 321241013
	},
	[321241014] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "可以是可以……你要干什么？",
		id = 321241014
	},
	[321241015] = {
		speaker = "我",
		prefab_name = "",
		content = "把奥西里斯叫醒。",
		id = 321241015
	},
	[321241016] = {
		speaker = "我",
		prefab_name = "",
		content = "从她的体征看，她只是无意识状态。不管什么东西控制了她，我相信她会醒过来的。",
		id = 321241016
	},
	[321241017] = {
		speaker = "我",
		prefab_name = "",
		content = "也让我看看，什么东西能当着我的面抢人。",
		id = 321241017
	},
	[321241018] = {
		speaker = "",
		prefab_name = "",
		content = "一步踏进眼前的风暴，流光如同子弹不停穿透我的身体，剧烈的痛感瞬间让我咬紧了牙齿。",
		id = 321241018
	},
	[321241019] = {
		speaker = "",
		prefab_name = "",
		content = "我连忙低头检查自己的身体，没有被贯穿的伤口，也没有被侵蚀的痕迹。",
		id = 321241019
	},
	[321241020] = {
		speaker = "我",
		prefab_name = "",
		content = "果然带有一点骸能的特征……对我来说，就是中看不中用了啊……",
		id = 321241020
	},
	[321241021] = {
		speaker = "",
		prefab_name = "",
		content = "我咧嘴笑了笑，面部肌肉却因为疼痛而抖个不停，只好放弃了故作轻松的想法，迈开已经麻木的双腿，朝奥西里斯走去。",
		id = 321241021
	},
	[321241022] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "管理员……",
		id = 321241022
	},
	[321241023] = {
		speaker = "",
		prefab_name = "",
		content = "我摆了摆手，指了一下朝我冲过来的阴影。",
		id = 321241023
	},
	[321241024] = {
		speaker = "",
		prefab_name = "",
		content = "黄金的辉光边缘染上丝丝缕缕的绯红，如同一段落日时分的天幕，拦在了我与黑暗之间。",
		id = 321241024
	},
	[321241025] = {
		speaker = "我",
		prefab_name = "",
		content = "（清晨能看到这种景象也算奇观了……）",
		id = 321241025
	},
	[321241026] = {
		speaker = "",
		prefab_name = "",
		content = "胡思乱想算是消解疼痛的有效手段，我也就任由自己的大脑随意发挥，只是盯着奥西里斯的方向，把所有注意力放在艰难拖行的双腿上。",
		id = 321241026
	},
	[321241027] = {
		speaker = "我",
		prefab_name = "",
		content = "奥西里斯……",
		id = 321241027
	},
	[321241028] = {
		speaker = "",
		prefab_name = "",
		content = "每一秒、每一步都在克服身体对疼痛本能的抗拒，我强打着精神不让自己晕过去，就这么走了不知道多久，终于来到了奥西里斯身边。",
		id = 321241028
	},
	[321241029] = {
		speaker = "",
		prefab_name = "",
		content = "相比于外围愈演愈烈的混沌，奥西里斯身边出奇地安静。但身体被贯穿的疼痛并未减轻，反而越发密集起来。",
		id = 321241029
	},
	[321241030] = {
		speaker = "",
		prefab_name = "",
		content = "仿佛身体随时都会被撕裂，我只能咬着牙疯狂暗示自己这是错觉。",
		id = 321241030
	},
	[321241031] = {
		speaker = "我",
		prefab_name = "",
		content = "弥弥尔……",
		id = 321241031
	},
	[321241032] = {
		speaker = "弥弥尔",
		prefab_name = "",
		content = "……算力-骸能转换……传输协议……蓝图……生成……",
		id = 321241032
	},
	[321241033] = {
		speaker = "弥弥尔",
		prefab_name = "",
		content = "……自毁系统……建议切断核心元……路径标记……",
		id = 321241033
	},
	[321241034] = {
		speaker = "",
		prefab_name = "",
		content = "意识已经开始迟钝，我后知后觉地对弥弥尔系统的环境适应性发出由衷的赞叹。",
		id = 321241034
	},
	[321241035] = {
		speaker = "",
		prefab_name = "",
		content = "然而当我打开战术目镜，在模糊的视野中看到标记在核心上的细小的切口投影，忍不住苦笑着摇了摇头。",
		id = 321241035
	},
	[321241036] = {
		speaker = "我",
		prefab_name = "",
		content = "这种情况，做手术吗……",
		id = 321241036
	},
	[321241037] = {
		speaker = "",
		prefab_name = "",
		content = "但不管是奥西里斯，还是薇儿和我自己，都不允许我在这种时候犹豫了。",
		id = 321241037
	},
	[321241038] = {
		speaker = "",
		prefab_name = "",
		content = "我将手伸进衣兜去拿随身的万用刀，却碰到了另一样锋利的东西。",
		id = 321241038
	},
	[321241039] = {
		speaker = "我",
		prefab_name = "",
		content = "差点忘了……希望你这个权钥碎片，好歹比民用货好使……",
		id = 321241039
	},
	[321241040] = {
		speaker = "",
		prefab_name = "",
		content = "我捏着奥西里斯留给我的剑翼碎片，想先在切入位置划个小切口，防止用力的时候滑开，可来回割了好几下，表面连一道划痕都没有。",
		id = 321241040
	},
	[321241041] = {
		speaker = "我",
		prefab_name = "",
		content = "**……难怪只能爆破……",
		id = 321241041
	},
	[321241042] = {
		speaker = "",
		prefab_name = "",
		content = "本想把薇儿叫过来，回过头才发现攻击她的、或说她替我拦住的身影，不知什么时候变成了三道。",
		id = 321241042
	},
	[321241043] = {
		speaker = "",
		prefab_name = "",
		content = "平时总是冒冒失失的她，为了不让我分心，硬是没有发出一点声音。",
		id = 321241043
	},
	[321241044] = {
		speaker = "",
		prefab_name = "",
		content = "我心里一暖，目光恢复了坚定，再次将剑尖对准切口，另一只手搭在奥西里斯的肩膀上。",
		id = 321241044
	},
	[321241045] = {
		speaker = "我",
		prefab_name = "",
		content = "……奥西里斯，很了不起哦~",
		id = 321241045
	},
	[321241046] = {
		speaker = "我",
		prefab_name = "",
		content = "很多人因为你的勇敢得救了，外面也有很多人在担心你。",
		id = 321241046
	},
	[321241047] = {
		speaker = "我",
		prefab_name = "",
		content = "我来了，薇儿来了，洛肯和伽梨都没事，只剩你了……",
		id = 321241047
	},
	[321241048] = {
		speaker = "我",
		prefab_name = "",
		content = "……救了这么多人，别把自己漏了啊。",
		id = 321241048
	},
	[321251001] = {
		speaker = "",
		prefab_name = "",
		content = "感觉到肩膀被轻轻拍了一下，奥西里斯麻木地睁开眼睛。",
		id = 321251001
	},
	[321251002] = {
		speaker = "",
		prefab_name = "",
		content = "心象房间里依然空无一人，只有那口棺材依然如同一轮黑色的太阳，孤悬在高台之上。",
		id = 321251002
	},
	[321251003] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……错觉吗？",
		id = 321251003
	},
	[321251004] = {
		speaker = "",
		prefab_name = "",
		content = "不知从什么时候开始，黑棺对心象房间的压制似乎变弱了一些，奥西里斯动了动手指，指尖感觉到了微妙的温度变化。",
		id = 321251004
	},
	[321251005] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "我……还活着吗？为什么没有再攻击我？",
		id = 321251005
	},
	[321251006] = {
		speaker = "",
		prefab_name = "",
		content = "镰刀就在手边，安安静静地沉在水底。奥西里斯慢慢握住了它，盯着黑棺和它下方的人影看了一会儿，似乎对她的动作并没有反应。",
		id = 321251006
	},
	[321251007] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……要再试一次吗？可这种不会变少的对手，要怎么赢……",
		id = 321251007
	},
	[321251008] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "爱哭鬼，又要被笑话了……",
		id = 321251008
	},
	[321251009] = {
		speaker = "",
		prefab_name = "",
		content = "最终还是没敢把镰刀再举起来，但她没听到有人笑话自己。",
		id = 321251009
	},
	[321251010] = {
		speaker = "",
		prefab_name = "",
		content = "以往总是会有一个，不管什么时候，不管她想不想听。她从没像现在这样这么怀念那个蛮不讲理的家伙。",
		id = 321251010
	},
	[321251011] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "冥王，平时就喜欢站在那个高台上耍威风。",
		id = 321251011
	},
	[321251012] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "那么高的台阶。她会飞，又用不上台阶……",
		id = 321251012
	},
	[321251013] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "如果是她的话，现在肯定会一拳……或者是一脚，把棺材踹翻……她的话应该会这样吧。",
		id = 321251013
	},
	[321251014] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "然后说一些像是「哼，敢抢冥王大人的地盘」之类的话。",
		id = 321251014
	},
	[321251015] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……总之肯定不会像我这样，连武器都不敢拿起来吧。",
		id = 321251015
	},
	[321251016] = {
		speaker = "",
		prefab_name = "",
		content = "慢慢松开了冥渡，奥西里斯看着水中的权钥，歉然地抿起嘴，既是对这把武器，也是对她自己。",
		id = 321251016
	},
	[321251017] = {
		speaker = "",
		prefab_name = "",
		content = "「奥西里斯，没事吧？」",
		id = 321251017
	},
	[321251018] = {
		speaker = "",
		prefab_name = "",
		content = "「真没用，快换我来。」",
		id = 321251018
	},
	[321251019] = {
		speaker = "",
		prefab_name = "",
		content = "「看你这副没底的样子，换我来吧。」",
		id = 321251019
	},
	[321251020] = {
		speaker = "",
		prefab_name = "",
		content = "……",
		id = 321251020
	},
	[321251021] = {
		speaker = "",
		prefab_name = "",
		content = "强烈的既视感接踵而来，耳边一声声幻听让她愣在了原地。",
		id = 321251021
	},
	[321251022] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "又是……这样吗？",
		id = 321251022
	},
	[321251023] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "原来我已经放弃过这么多次了……",
		id = 321251023
	},
	[321251024] = {
		speaker = "",
		prefab_name = "",
		content = "不再有人能站在她前面遮风挡雨时，「失败」便这样平静而自然地成为了终局。",
		id = 321251024
	},
	[321251025] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "失去了大家，我还能做到什么呢？",
		id = 321251025
	},
	[321251026] = {
		speaker = "",
		prefab_name = "",
		content = "「我来了」",
		id = 321251026
	},
	[321251027] = {
		speaker = "",
		prefab_name = "",
		content = "「只剩你了」",
		id = 321251027
	},
	[321251028] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……管理员？",
		id = 321251028
	},
	[321251029] = {
		speaker = "",
		prefab_name = "",
		content = "即便是幻听也让奥西里斯有些失神，右手无知觉地从刀柄上滑落，却碰到了什么尖锐的东西。",
		id = 321251029
	},
	[321251030] = {
		speaker = "",
		prefab_name = "",
		content = "指尖一阵刺痛，奥西里斯刚想缩回手，低头看到水波下刺伤自己的东西，又小心地将它捧了起来。",
		id = 321251030
	},
	[321251031] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……冥王的剑翼？",
		id = 321251031
	},
	[321251032] = {
		speaker = "",
		prefab_name = "",
		content = "大概是在刚才的战斗中从口袋里被甩了出来。奥西里斯擦去上面的水迹，黯淡无光的碎片依然有着无比锐利的锋芒。",
		id = 321251032
	},
	[321251033] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯苦涩地笑了笑，正要将它重新收好，却忽然反应了过来。",
		id = 321251033
	},
	[321251034] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "不对……心象房间是意识空间，为什么会有这个？",
		id = 321251034
	},
	[321251035] = {
		speaker = "冥王？",
		prefab_name = "",
		content = "太慢了吧，现在才想起来？",
		id = 321251035
	},
	[321251036] = {
		speaker = "",
		prefab_name = "",
		content = "听到身后传来冥王的声音，奥西里斯猛然睁大了眼睛。",
		id = 321251036
	},
	[321251037] = {
		speaker = "",
		prefab_name = "",
		content = "但她却没有回头，只是露出了慢慢放松下来的微笑。毫无理由地，她有了无比清晰的认知，就是存在于此的，只有冥王的声音而已。",
		id = 321251037
	},
	[321251038] = {
		speaker = "冥王？",
		prefab_name = "",
		content = "真是的，要靠别人帮到这种程度才行，你到底有多迟钝？",
		id = 321251038
	},
	[321251039] = {
		speaker = "冥王？",
		prefab_name = "",
		content = "换成别人我早就不管了，可谁让我在你这儿住了这么久，我可从来不会欠谁人情。",
		id = 321251039
	},
	[321251040] = {
		speaker = "冥王？",
		prefab_name = "",
		content = "……以前你还有躲在别人屁股后面的借口，何况有我在也确实用不到你。",
		id = 321251040
	},
	[321251041] = {
		speaker = "冥王？",
		prefab_name = "",
		content = "但是啊，现在要是还哭哭啼啼的，遇到稍微像样点的对手就等人来救你，可就太给我丢脸了。",
		id = 321251041
	},
	[321251042] = {
		speaker = "冥王？",
		prefab_name = "",
		content = "毕竟，有资格被我附身，能承受住我的力量，再怎样也不至于太差。",
		id = 321251042
	},
	[321251043] = {
		speaker = "冥王？",
		prefab_name = "",
		content = "就算你脑子笨，身体也该记住我的战斗方式，够你学一辈子了。",
		id = 321251043
	},
	[321251044] = {
		speaker = "冥王？",
		prefab_name = "",
		content = "所以——",
		id = 321251044
	},
	[321251045] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（该高兴起来了。和你整天念叨的一样，我给你机会，接下来要靠你自己了。）",
		id = 321251045
	},
	[321251046] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（刚才那四把剑碎掉的时候，你也感觉到了吧？我们之间的联系弱了很多。我说生魂为什么带着剑翼，原来作用是这个。）",
		id = 321251046
	},
	[321251047] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（真是的，隐科组那些笨蛋琢磨了这么久要怎么分开我们，答案还真是小儿科……）",
		id = 321251047
	},
	[321251048] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "剑翼的确不是生魂的一部分，这是你的东西啊。",
		id = 321251048
	},
	[321251049] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "用它把我锁在你身体里，耗费神能供着它，自己居然一点感觉都没有，真是迟钝到没救了……",
		id = 321251049
	},
	[321251050] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "不过看在你偶尔把这东西借给我用用的份上，就原谅你了~",
		id = 321251050
	},
	[321251051] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "是你趁我没发现先抢过去的才对吧……",
		id = 321251051
	},
	[321251052] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯攥紧了手里的剑翼碎片，将体内的最后一点神能注入其中。",
		id = 321251052
	},
	[321251053] = {
		speaker = "",
		prefab_name = "",
		content = "这回剑翼没有再划伤她，反倒是黑棺上的眼睛不安地看向了她。她却仍旧低头看着剑翼，即便接收到神能后的它毫无反应。",
		id = 321251053
	},
	[321251054] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……从小我就特别害怕丢东西，因为感觉它们全都是独一无二的，弄丢了就回不来了。",
		id = 321251054
	},
	[321251055] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "所以我会把所有东西都摆得整整齐齐，每次出门都会仔细检查带在身上的东西。",
		id = 321251055
	},
	[321251056] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "身边的人也一样，希望能和所有人好好相处，害怕哪一天突然就和谁没了联系……",
		id = 321251056
	},
	[321251057] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "但偶尔还是会把东西弄丢，也会有习惯了每天相处的人，忽然再也见不到了。",
		id = 321251057
	},
	[321251058] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……其实我也知道，再用心保管的东西最后都会消失，也总会遇到大家不在我身边的时候。",
		id = 321251058
	},
	[321251059] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "只是没想到这一天突然就来了……",
		id = 321251059
	},
	[321251060] = {
		speaker = "",
		prefab_name = "",
		content = "「但如果因为失去什么就止步不前。」",
		id = 321251060
	},
	[321251061] = {
		speaker = "",
		prefab_name = "",
		content = "「是不是把自己都丢掉了呢？」",
		id = 321251061
	},
	[321251062] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "自己……是啊，自己。",
		id = 321251062
	},
	[321251063] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "我害怕把东西弄丢，就努力让所有东西保持原本的样子，我自己也是一样……觉得只要保持大家习惯的样子就很好了。",
		id = 321251063
	},
	[321251064] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "可实际上……我是什么样的？又能做到什么程度呢？",
		id = 321251064
	},
	[321251065] = {
		speaker = "",
		prefab_name = "",
		content = "手里的碎片微微发亮，映在奥西里斯的眼眸中。心象房间四周的水面下陆续亮起同样的青色微光，与她的眼睛连成一片星辰。",
		id = 321251065
	},
	[321251066] = {
		speaker = "（选项）",
		prefab_name = "",
		content = "做得很好",
		id = 321251066
	},
	[321251067] = {
		speaker = "（选项）",
		prefab_name = "",
		content = "相信自己的判断吧",
		id = 321251067
	},
	[321251068] = {
		speaker = "",
		prefab_name = "",
		content = "清晰地感受到一股能量从奥西里斯身上涌入我的身体，最后汇聚到我手中的剑翼碎片上，我压抑着内心的狂喜，努力让自己的手稳定下来。",
		id = 321251068
	},
	[321251069] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯依然没有苏醒的迹象，但剑翼碎片的锋刃上已经汇聚起她的神能特有的碧绿辉光。",
		id = 321251069
	},
	[321251070] = {
		speaker = "",
		prefab_name = "",
		content = "被神能激活的剑翼碎片，锋刃两侧的空气都出现了如同被撕裂的嗡鸣，与枢纽核心接触的位置几乎立刻被刺出一点凹陷。",
		id = 321251070
	},
	[321251071] = {
		speaker = "",
		prefab_name = "",
		content = "我调整好用力的角度，一点点将它沿着弥弥尔指示的路径推了下去。",
		id = 321251071
	},
	[321251072] = {
		speaker = "我",
		prefab_name = "",
		content = "如果能听见我的话——",
		id = 321251072
	},
	[321251073] = {
		speaker = "我",
		prefab_name = "",
		content = "不……",
		id = 321251073
	},
	[321251074] = {
		speaker = "（选项）",
		prefab_name = "",
		content = "奥西里斯",
		id = 321251074
	},
	[321251075] = {
		speaker = "（选项）",
		prefab_name = "",
		content = "不管遇到什么困难",
		id = 321251075
	},
	[321251076] = {
		speaker = "（选项）",
		prefab_name = "",
		content = "放手去做吧",
		id = 321251076
	},
	[321251077] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "能做到什么程度……如果太依赖大家的保护，就永远没办法知道。",
		id = 321251077
	},
	[321251078] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "来到夏什瓦特以后见到了好多人，其实大家的生活都不美满，今天就遇到了很多……",
		id = 321251078
	},
	[321251079] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "达克纳先生的相机丢了，记忆也会被清除。杰森大叔的队友都牺牲了。洛肯因为没找到诗蔻蒂很自责。",
		id = 321251079
	},
	[321251080] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "但大家都没有当爱哭鬼，都在努力挽回失去的东西。",
		id = 321251080
	},
	[321251081] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "这应该是……每个人都能做到的事情。比起大家，我拥有的已经够多了，能做到的事也有很多。",
		id = 321251081
	},
	[321251082] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "能做到什么程度，今天就会知道了……",
		id = 321251082
	},
	[321251083] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "冥王，谢谢你一直包容这么软弱的我，一直保护我。",
		id = 321251083
	},
	[321251084] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "薇儿姐姐，你一直是我的榜样，我会加油赶上你的。",
		id = 321251084
	},
	[321251085] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "管理员……",
		id = 321251085
	},
	[321251086] = {
		speaker = "",
		prefab_name = "",
		content = "随着奥西里斯站起身，无数剑翼碎片从水底升起，环绕在奥西里斯身边。",
		id = 321251086
	},
	[321251087] = {
		speaker = "",
		prefab_name = "",
		content = "黑棺下的阴影从高台上急掠而下。奥西里斯慢慢高举起镰刀，眼神中不再有丝毫阴霾。",
		id = 321251087
	},
	[321251088] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "请好好看着——现在的我。",
		id = 321251088
	},
	[321252001] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "……嗯？",
		id = 321252001
	},
	[321252002] = {
		speaker = "",
		prefab_name = "",
		content = "在一辆客车顶上焦急地来回踱步，伽梨不知道第几次在转身时顺便抬头看了一眼，然后转过身朝客车下面的几道身影兴奋地用力招手。",
		id = 321252002
	},
	[321252003] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "他们回来了！",
		id = 321252003
	},
	[321252004] = {
		speaker = "达克纳",
		prefab_name = "",
		content = "哪儿呢？！哎我相机——唉……",
		id = 321252004
	},
	[321252005] = {
		speaker = "",
		prefab_name = "",
		content = "远远看见那几张熟悉的面孔，我短按了两下喇叭，这大概是世界上最短的凯旋乐了。",
		id = 321252005
	},
	[321252006] = {
		speaker = "",
		prefab_name = "",
		content = "下车后众人聚到一处，看到彼此平安无事，都松了口气。虽然彼此身份天差地别，现在好像也不是聚集聊天的时候，但此情此景就是有种莫名的安心感。",
		id = 321252006
	},
	[321252007] = {
		speaker = "",
		prefab_name = "",
		content = "我们没有把奥西里斯的经历全部说出来，现在大家需要的是能鼓舞人心的好消息，无端的危机情报只会让人群动摇。",
		id = 321252007
	},
	[321252008] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "……我说你怎么敢抱着那玩意儿跑了，原来藏了一手。",
		id = 321252008
	},
	[321252009] = {
		speaker = "奥西里斯",
		prefab_name = "1211ui_story",
		content = "我也没有把握就是了……但总得试试。幸好管理员和薇儿姐姐来帮忙，否则我也要撑不住了。",
		id = 321252009
	},
	[321252010] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "你可真是……没看出来你这么拼。",
		id = 321252010
	},
	[321252011] = {
		speaker = "奥西里斯",
		prefab_name = "1211ui_story",
		content = "能帮到大家就好……",
		id = 321252011
	},
	[321252012] = {
		speaker = "我",
		prefab_name = "",
		content = "好在确实救下了不少人，但伤亡说起来也不小。说实话，现在还是被困的局面……",
		id = 321252012
	},
	[321252013] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "停，如果你们要讨论什么行动方针，我就不参与了，留给能拿主意的人就行。",
		id = 321252013
	},
	[321252014] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "不过……有点私事。",
		id = 321252014
	},
	[321252015] = {
		speaker = "",
		prefab_name = "",
		content = "洛肯朝我使了个眼色，我跟着她走到旁边。她贴在我耳边说了两句，我诧异地看着她，眼神也不由得担忧起来。",
		id = 321252015
	},
	[321252016] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "有收到消息吗？",
		id = 321252016
	},
	[321252017] = {
		speaker = "我",
		prefab_name = "",
		content = "没有……城里通信被切断以后，我的终端一直没动静。",
		id = 321252017
	},
	[321252018] = {
		speaker = "我",
		prefab_name = "",
		content = "照你的说法，奈奈是接到了伊里伽尔的信号才跑到主城区来的？这怎么可能？",
		id = 321252018
	},
	[321252019] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "总之怎么看都不像好事。如果伊里伽尔遇到危险，追着她过去的小粉毛也没什么好果子吃。",
		id = 321252019
	},
	[321252020] = {
		speaker = "洛肯",
		prefab_name = "404001ui_story",
		content = "要找人的话，得赶快了。",
		id = 321252020
	},
	[321252021] = {
		speaker = "",
		prefab_name = "",
		content = "洛肯没有参加接下来的讨论，或者说几位修正者都没有参加，场面更像是我和科尔盖的接洽。",
		id = 321252021
	},
	[321252022] = {
		speaker = "我",
		prefab_name = "",
		content = "……基地那边有进展吗？",
		id = 321252022
	},
	[321252023] = {
		speaker = "杰森",
		prefab_name = "",
		content = "主城区西半侧的枢纽已经全部清理掉了。新工业园这边远离腹地，是个作为据点的好地方。各处收容的灾民都在朝这边转移。",
		id = 321252023
	},
	[321252024] = {
		speaker = "杰森",
		prefab_name = "",
		content = "东边的情况不明朗。涅赫贝特主任的意思是暂时放弃侦查，集中力量解决掉薇儿丹蒂小姐发现的中央枢纽。",
		id = 321252024
	},
	[321252025] = {
		speaker = "杰森",
		prefab_name = "",
		content = "那处枢纽在主城区中央，圣河大桥正下方，规模比普通枢纽大了几倍，又有智骸看守，必然是敌方的命门。",
		id = 321252025
	},
	[321252026] = {
		speaker = "我",
		prefab_name = "",
		content = "嗯，总是要去碰碰的。",
		id = 321252026
	},
	[321252027] = {
		speaker = "杰森",
		prefab_name = "",
		content = "另外结合手头的情报和线索，涅赫贝特主任推测，智骸的计划可能就是个「天灾种版的卡兰」。",
		id = 321252027
	},
	[321252028] = {
		speaker = "杰森",
		prefab_name = "",
		content = "但问题是昏迷者的算力去向不明，专业的检测设备现在无法工作，找不到算力的汇聚点。",
		id = 321252028
	},
	[321252029] = {
		speaker = "我",
		prefab_name = "",
		content = "……这倒是想一块儿去了，而且我敢说，智骸一定接触过他们要复活的天灾种。",
		id = 321252029
	},
	[321252030] = {
		speaker = "我",
		prefab_name = "",
		content = "这是刚才我接触到枢纽核心的时候发现的……按枢纽核心的工作模式，所谓的复活，准确地说应该是「复制」。",
		id = 321252030
	},
	[321252031] = {
		speaker = "我",
		prefab_name = "",
		content = "但智骸这个纪元才出现，天灾种已经是上个纪元的事了。",
		id = 321252031
	},
	[321252032] = {
		speaker = "杰森",
		prefab_name = "",
		content = "这……我会请示基地调取资料库，看看有没有遗漏的情报。",
		id = 321252032
	},
	[321252033] = {
		speaker = "我",
		prefab_name = "",
		content = "嗯，如果能知道敌人的正体，早做准备总是好的。",
		id = 321252033
	},
	[321252034] = {
		speaker = "我",
		prefab_name = "",
		content = "而且如果这些枢纽真的在给天灾种提供算力，我们也得加快进度了。",
		id = 321252034
	},
	[321252035] = {
		speaker = "我",
		prefab_name = "",
		content = "尤其是巴钦，不好对付，对你们防卫科带过来的对策武器也有了防备。",
		id = 321252035
	},
	[321252036] = {
		speaker = "我",
		prefab_name = "",
		content = "不管怎么样……接下来只怕都是苦战啊。",
		id = 321252036
	},
	[321252037] = {
		speaker = "",
		prefab_name = "",
		content = "「你了解蛇这种生物吗？它们狡诈、贪婪、阴险……极少直接参与撕咬，而是靠着诡计诱捕猎物。」",
		id = 321252037
	},
	[321252038] = {
		speaker = "",
		prefab_name = "",
		content = "「它会向猎物耳语一种甜美的承诺，以冬日的温暖作为诱饵，让小动物接受它的帮助。」",
		id = 321252038
	},
	[321252039] = {
		speaker = "",
		prefab_name = "",
		content = "「随后，那些不明所以的猎物便被蛇一口吞下。它们来到了一个黑暗、温暖、有着坚韧束缚的安眠之所……蛇的胃中。」",
		id = 321252039
	},
	[321252040] = {
		speaker = "",
		prefab_name = "",
		content = "「而后等待着它们的，就只有被消化吸收，帮助蛇度过漫长冬日这唯一的结局。」",
		id = 321252040
	},
	[321252041] = {
		speaker = "",
		prefab_name = "",
		content = "听完梅塞可的故事之后，冥王陷入了久久的沉默，她抬头注视着头顶若隐若现的蛇影，握紧手中的生魂。",
		id = 321252041
	},
	[321252042] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "你的意思是，我们现在就相当于被那家伙吞进源层里，当作养料困住了？",
		id = 321252042
	},
	[321252043] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "哎呀，反应很快呢。我想就是因为源层被它干扰，你们才没办法回去吧。",
		id = 321252043
	},
	[321252044] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "你当百科全书倒是轻松，有没有对付它的办法？",
		id = 321252044
	},
	[321252045] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "能被冠以天灾种的名号，就是因为它们不仅在力量上十分强大，还会与盖亚本身有着千丝万缕的联系。",
		id = 321252045
	},
	[321252046] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "这种存在，哪是说对付就能对付的呢？",
		id = 321252046
	},
	[321252047] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "哈？那你讲半天讲了个什么？还不是等我撞到它，打一架分个胜负？",
		id = 321252047
	},
	[321252048] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "呵呵，小冥王，是不是在源层待太久，忘记智骸现在在哪儿了？",
		id = 321252048
	},
	[321252049] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "……基维塔巴？",
		id = 321252049
	},
	[321252050] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "视骸想要破坏的永远是表层，天灾种也不例外。真正要头疼的啊，还是表层的人们。",
		id = 321252050
	},
	[321252051] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "所以，不用给自己太大压力，觉得要靠你和小伊里两个人就能解决了哦~",
		id = 321252051
	},
	[321252052] = {
		speaker = "伊里伽尔",
		prefab_name = "1043ui_story",
		content = "……梵天在的话，应该可以。",
		id = 321252052
	},
	[321252053] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "唔，太依赖原初修正者也不好呢，大家各有各的……",
		id = 321252053
	},
	[321252054] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "啊，这么说是不是会让你们松懈？那就糟了，还是得打起精神才行。",
		id = 321252054
	},
	[321252055] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "如果小瞧天灾种的话，很可能会死的哦~",
		id = 321252055
	},
	[321252056] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "有空担心我，不如想想那帮遇到视骸只能丢石头的家伙要怎么办吧……",
		id = 321252056
	},
	[321252057] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "说真的，要是遇上天灾种……要是真像你说得那么强，我可没空管他们的死活。",
		id = 321252057
	},
	[321252058] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "……要我说，都已经半死不活了，让他们生死有命算了。",
		id = 321252058
	},
	[321252059] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "不可以。",
		id = 321252059
	},
	[321252060] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "你这么关心他们干什么？又不是你……",
		id = 321252060
	},
	[321252061] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "不可以。",
		id = 321252061
	},
	[321252062] = {
		speaker = "",
		prefab_name = "",
		content = "直到梅塞可用同样的语气重复了第二遍，冥王确信她在这件事上有着不容置喙的认真。",
		id = 321252062
	},
	[321252063] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "不可以把人类当成累赘。",
		id = 321252063
	},
	[321252064] = {
		speaker = "梅塞可",
		prefab_name = "10131ui_story",
		content = "……要知道，人类的生死，就是盖亚的生死啊。",
		id = 321252064
	},
	[418011001] = {
		speaker = "",
		prefab_name = "",
		content = "船航行在风平浪静的海面上。刚刚睡过一觉的孟章走出舱门，远远就看到了船舷边还在调试设备的麟钰。",
		id = 418011001
	},
	[418011002] = {
		speaker = "孟章",
		prefab_name = "",
		content = "哈——山人来交接任务，「定海仪」调试如何了？",
		id = 418011002
	},
	[418011003] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "监控数据已经稳定了，刚刚我又加了一道保险~",
		id = 418011003
	},
	[418011004] = {
		speaker = "孟章",
		prefab_name = "",
		content = "接下来还需要我做什么？",
		id = 418011004
	},
	[418011005] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "嗯？这片海域的话，正常清理视骸就好。如果收到了定海仪的警报信号，就证明近海区域也有风险，尽快支援就好啦。",
		id = 418011005
	},
	[418011006] = {
		speaker = "孟章",
		prefab_name = "",
		content = "倒是挺省心。你接下来的打算呢？",
		id = 418011006
	},
	[418011007] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "我要先去刺桐港！连接好岸边的信号站，通讯才能更稳定。",
		id = 418011007
	},
	[418011008] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "然后就是等姐姐也过来啦。很久没回刺桐了，我跟姐姐约好了，要回去看看大家，帮点忙什么的。",
		id = 418011008
	},
	[418011009] = {
		speaker = "孟章",
		prefab_name = "",
		content = "你们以前还在刺桐待过？",
		id = 418011009
	},
	[418011010] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "那当然，小时候虽然生活艰苦了点，但我也算是和姐姐一起，把南方的城市都走了个遍，嘿嘿。",
		id = 418011010
	},
	[418011011] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "这次专门接下任务，也是想趁这个机会，能和姐姐一起回来看看。正赶上节日，城里的大家应该都忙得很呢。",
		id = 418011011
	},
	[418011012] = {
		speaker = "孟章",
		prefab_name = "",
		content = "是不是巡船节？早年山人在附近转悠，倒是听到过一些。",
		id = 418011012
	},
	[418011013] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "嗯！上次巡船节已经是很久很久之前了，所以这次绝对不能错过！",
		id = 418011013
	},
	[418011014] = {
		speaker = "孟章",
		prefab_name = "",
		content = "哈哈，去吧去吧，接下来的任务我来搞定就行了。",
		id = 418011014
	},
	[418011015] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "可不要在船上偷懒睡大觉！我们可要保证航船出港的时候，不受风暴和视骸干扰才行。",
		id = 418011015
	},
	[418011016] = {
		speaker = "孟章",
		prefab_name = "",
		content = "行行行。这么说起来，我还有个问题：你这「定海仪」，该怎么用？",
		id = 418011016
	},
	[418011017] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "顺利的话其实用不到，如果这片海域的视骸威胁超出了阈值，警报讯号会直接到你终端上，那就赶紧找支援喽。",
		id = 418011017
	},
	[418011018] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "反正我和姐姐都在附近，真出了问题，我们会尽快赶到的。",
		id = 418011018
	},
	[418011019] = {
		speaker = "孟章",
		prefab_name = "",
		content = "哎，别说得山人好像很不靠谱一样吧？我虽然武功平平，但收拾些视骸，总还是绰绰有余的。",
		id = 418011019
	},
	[418011020] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "哼哼，保留意见。",
		id = 418011020
	},
	[418011021] = {
		speaker = "孟章",
		prefab_name = "",
		content = "为什么是保留意见，山人看起来这么不禁打吗？",
		id = 418011021
	},
	[418011022] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "我不知道呀，但是执明老师之前留下的护卫舰图纸我看过，要是真能开发出来，前辈能不能比得过就难讲喽~",
		id = 418011022
	},
	[418011023] = {
		speaker = "孟章",
		prefab_name = "",
		content = "嘿？",
		id = 418011023
	},
	[418011024] = {
		speaker = "",
		prefab_name = "",
		content = "孟章扬起一道高低眉，作势想要把权钥掏出来比划比划。",
		id = 418011024
	},
	[418011025] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "略略——哈哈哈，对不起嘛前辈，我就是提醒你小心一些，毕竟监测数据再正常，也不能用常理对待视骸的问题。",
		id = 418011025
	},
	[418011026] = {
		speaker = "孟章",
		prefab_name = "",
		content = "唉，晓得了。我这次亲自来，也就是因为不放心，会再多看看的。",
		id = 418011026
	},
	[418011027] = {
		speaker = "孟章",
		prefab_name = "",
		content = "前面就是刺桐港了，快去吧。",
		id = 418011027
	},
	[418021001] = {
		speaker = "广播",
		prefab_name = "",
		content = "面线糊，咸饭，鸡爪，肉片汤，四果汤，花生汤……",
		id = 418021001
	},
	[418021002] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "真是怀念啊……只是闻着飘过来的味道，都觉得有点饿了。",
		id = 418021002
	},
	[418021003] = {
		speaker = "",
		prefab_name = "",
		content = "站在刺桐城的大街上，凝神看着前方造型奇特的钟楼许久，麟钰才终于有了重回故地的实感。",
		id = 418021003
	},
	[418021004] = {
		speaker = "",
		prefab_name = "",
		content = "似曾相识的景象让她的思绪短暂飞回了儿时的那段时光。当时城里四处开满了刺桐花，远远看着，像烧透半片云层的晚霞。",
		id = 418021004
	},
	[418021005] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "真好。虽然有些变化，但刺桐果然还是刺桐。",
		id = 418021005
	},
	[418021006] = {
		speaker = "英招",
		prefab_name = "",
		content = "离那个早餐广播远点。昨天晚上加班，到现在还没吃饭，我听到也觉得饿了。",
		id = 418021006
	},
	[418021007] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "咦？那我偏不，谁让你老加班！不是说好了工作先停一停，收拾完东西早点睡吗？",
		id = 418021007
	},
	[418021008] = {
		speaker = "英招",
		prefab_name = "",
		content = "有一笔货款昨天半夜回来，要赶在零点前结掉……我也不想的。",
		id = 418021008
	},
	[418021009] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "已经听腻了~——所以什么时候到？",
		id = 418021009
	},
	[418021010] = {
		speaker = "英招",
		prefab_name = "",
		content = "晚点吧，刚上车。遇见什么熟人没？",
		id = 418021010
	},
	[418021011] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "没呢，刺桐那么大地方，怎么会这么快就遇见熟……等等……",
		id = 418021011
	},
	[418021012] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "咦？那是……",
		id = 418021012
	},
	[418021013] = {
		speaker = "",
		prefab_name = "",
		content = "一前一后快步前行的两个身影，吸引了麟钰的注意力。跟在后面的女性面孔让她总觉得非常熟悉。",
		id = 418021013
	},
	[418021014] = {
		speaker = "英招",
		prefab_name = "",
		content = "怎么了？",
		id = 418021014
	},
	[418021015] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "好像真是熟人。唔……姐姐，你不会有预知未来的超能力吧？",
		id = 418021015
	},
	[418021016] = {
		speaker = "英招",
		prefab_name = "",
		content = "怎么可能。遇见谁了？",
		id = 418021016
	},
	[418021017] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "我……我不确定，等我去看看！先挂了！",
		id = 418021017
	},
	[418021018] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "安海姐姐！",
		id = 418021018
	},
	[418021019] = {
		speaker = "安海",
		prefab_name = "",
		content = "谁……麟钰？是你吗？",
		id = 418021019
	},
	[418021020] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "嘿嘿，姐姐没认错，我回来啦。",
		id = 418021020
	},
	[418021021] = {
		speaker = "安海",
		prefab_name = "",
		content = "这怎么可能认错！好几年了，感觉你都没怎么变呢。",
		id = 418021021
	},
	[418021022] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "诶，哈哈……是吗？",
		id = 418021022
	},
	[418021023] = {
		speaker = "",
		prefab_name = "",
		content = "麟钰猛然意识到，自己觉醒后这些年容貌一直没变过的问题，慌忙转移话题。",
		id = 418021023
	},
	[418021024] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "我……我倒是觉得安海姐姐比以前漂亮了许多！",
		id = 418021024
	},
	[418021025] = {
		speaker = "安海",
		prefab_name = "",
		content = "哪里，平日里在海上风吹日晒的，都没怎么打理过。你姐姐呢？",
		id = 418021025
	},
	[418021026] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "姐姐还在路上，估计再过一阵就回来啦。",
		id = 418021026
	},
	[418021027] = {
		speaker = "",
		prefab_name = "",
		content = "安海拉着麟钰，好一阵问东问西。",
		id = 418021027
	},
	[418021028] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "总之一切都好啦，这次回来就是看看，正好是巡船节的时候，看能不能帮大家一些忙。",
		id = 418021028
	},
	[418021029] = {
		speaker = "安海",
		prefab_name = "",
		content = "嗯，谢谢你有这份心思了。",
		id = 418021029
	},
	[418021030] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "姐姐你在忙什么？",
		id = 418021030
	},
	[418021031] = {
		speaker = "安海",
		prefab_name = "",
		content = "嗯……船会的事，古船出了点问题，我跟福叔正打算去看看。",
		id = 418021031
	},
	[418021032] = {
		speaker = "安海",
		prefab_name = "",
		content = "我先去码头了，你要是有事可以随时来找我。",
		id = 418021032
	},
	[418021033] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "啊？哦哦……好吧。",
		id = 418021033
	},
	[418031001] = {
		speaker = "荣安船会老船员",
		prefab_name = "",
		content = "新的舭龙骨已经替换安装完成，现在就剩和中控台的连接了。但是稳定装置……",
		id = 418031001
	},
	[418031002] = {
		speaker = "安海",
		prefab_name = "",
		content = "我们定制的稳定装置还没有送到吗？",
		id = 418031002
	},
	[418031003] = {
		speaker = "荣安船会老船员",
		prefab_name = "",
		content = "不是没送到，而是他们仪器故障，没法正常交付了……人压根就没发货呢。",
		id = 418031003
	},
	[418031004] = {
		speaker = "安海",
		prefab_name = "",
		content = "……这要怎么办，总不能折在出航前的最后一步上……",
		id = 418031004
	},
	[418031005] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "安海姐姐，我来找你啦。刚刚听到你们在讨论船的问题？我方便知道吗？",
		id = 418031005
	},
	[418031006] = {
		speaker = "安海",
		prefab_name = "",
		content = "嗯……这个说来也是不太走运。福叔，我们大概给麟钰讲讲？她现在是四方院的工程师了，说不定能有些解决办法呢。",
		id = 418031006
	},
	[418031007] = {
		speaker = "荣安船会老船员",
		prefab_name = "",
		content = "也好。是这样的，我们这艘古船因为年龄太长，上次巡船节归航的时候，就已经有点扛不住风浪冲击了。",
		id = 418031007
	},
	[418031008] = {
		speaker = "荣安船会老船员",
		prefab_name = "",
		content = "所以这次轮到我们的时候，花了不少时间研究，怎么让它能更安全……毕竟要跟着季风和洋流走一整圈虚恒，出点小毛病就坏喽。",
		id = 418031008
	},
	[418031009] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "确实。我听说每年巡船节，我们刺桐都能收到来自各地的好多订单？",
		id = 418031009
	},
	[418031010] = {
		speaker = "荣安船会老船员",
		prefab_name = "",
		content = "那肯定的。就是为了这个，我们重新加固了整个船体结构，该修的修，该补的补，还花了不少钱，把舭龙骨换了一套高级货。",
		id = 418031010
	},
	[418031011] = {
		speaker = "荣安船会老船员",
		prefab_name = "",
		content = "这套舭龙骨是定制的，里面镶嵌了一整套的云歌石控制回路，就是为了抗风浪。但倒霉也就是倒霉在这……",
		id = 418031011
	},
	[418031012] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "我刚刚好像听到了，说是控制云歌石的稳定装置出了问题。",
		id = 418031012
	},
	[418031013] = {
		speaker = "荣安船会老船员",
		prefab_name = "",
		content = "是啊，这种精密仪器制造，本来就费时间。现在厂家出了问题，没有稳定装置的话，这套舭龙骨就用不成，但我们也没时间再定制一套了……",
		id = 418031013
	},
	[418031014] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "嗯……所以只要有办法控制舭龙骨云歌石的稳定性，就不会出问题对吧？",
		id = 418031014
	},
	[418031015] = {
		speaker = "荣安船会老船员",
		prefab_name = "",
		content = "对喽，但那玩意都是大企业的技术，我们压根不懂……",
		id = 418031015
	},
	[418031016] = {
		speaker = "选项1",
		prefab_name = "",
		content = "好说好说~/2.我有办法~",
		id = 418031016
	},
	[418031017] = {
		speaker = "安海",
		prefab_name = "",
		content = "咦？麟钰妹妹，我就是随口说说，你真有办法？",
		id = 418031017
	},
	[418031018] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "哼哼，安海姐姐，你刚刚不也说了，我可是四方院的工程师。你忘记四方院是干什么的啦？",
		id = 418031018
	},
	[418031019] = {
		speaker = "安海",
		prefab_name = "",
		content = "干什么……天通引擎？",
		id = 418031019
	},
	[418031020] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "对呀，嘿嘿。所以控制云歌石这种事，肯定是我的看家本领呀。",
		id = 418031020
	},
	[418031021] = {
		speaker = "",
		prefab_name = "",
		content = "望着麟钰的笑容，两人的眼睛逐渐亮了起来。",
		id = 418031021
	},
	[418031022] = {
		speaker = "",
		prefab_name = "",
		content = "一小时后。",
		id = 418031022
	},
	[418031023] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "先采用默认参数设置……搞定！",
		id = 418031023
	},
	[418031024] = {
		speaker = "荣安船会老船员",
		prefab_name = "",
		content = "这……这就行了？",
		id = 418031024
	},
	[418031025] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "没什么难的，一套标准控制件，加上四方院已经迭代过好多个版本的控制程序，很容易就搞定啦。",
		id = 418031025
	},
	[418031026] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "不过，制作控制件用到的高纯度云歌石晶体，以后记得找四方院结账哦。",
		id = 418031026
	},
	[418031027] = {
		speaker = "荣安船会老船员",
		prefab_name = "",
		content = "好好好，那肯定。再怎么说，这也比我们重新定制一整套舭龙骨划算多了。",
		id = 418031027
	},
	[418031028] = {
		speaker = "安海",
		prefab_name = "",
		content = "最重要是赶上了……太好了。",
		id = 418031028
	},
	[418041001] = {
		speaker = "",
		prefab_name = "",
		content = "冲入餐厅的两人，先是狂风暴雨般吃了一阵，才终于回过劲来。",
		id = 418041001
	},
	[418041002] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "这次用古船出海，开船开过瘾了吧？",
		id = 418041002
	},
	[418041003] = {
		speaker = "安海",
		prefab_name = "",
		content = "哈哈，确实过了把手瘾。后面再出航，我肯定还是要上船的。",
		id = 418041003
	},
	[418041004] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "我猜也是。",
		id = 418041004
	},
	[418041005] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "现在参数已经调好了，但是感觉还有一些优化空间……安海姐姐，这艘船允许我做一些改装尝试吗？",
		id = 418041005
	},
	[418041006] = {
		speaker = "安海",
		prefab_name = "",
		content = "改装？是指什么？",
		id = 418041006
	},
	[418041007] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "就是加装一些有利于航海的部件，我现在有一些计划，等我再想想告诉你。",
		id = 418041007
	},
	[418041008] = {
		speaker = "安海",
		prefab_name = "",
		content = "嗯，好。古船计划的修缮资金还剩不少，有需要尽管找我。",
		id = 418041008
	},
	[418041009] = {
		speaker = "",
		prefab_name = "",
		content = "吃饱了的麟钰揉着肚子，舒舒服服地躺在椅背上，感受着身体重新恢复活力。",
		id = 418041009
	},
	[418041010] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "安海姐姐，我看码头上有不少货物了，出航是不是马上就要正式开始啦？",
		id = 418041010
	},
	[418041011] = {
		speaker = "安海",
		prefab_name = "",
		content = "嗯，准备工作都已经基本完成了。不过接下来，我们还得去筹备一些能够代表刺桐港特色的展品。",
		id = 418041011
	},
	[418041012] = {
		speaker = "安海",
		prefab_name = "",
		content = "这两天来自世界各地的商人都已经陆续到了刺桐港，估计会给我们带来不少的委托和收益。",
		id = 418041012
	},
	[418041013] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "有什么我能帮忙的嘛？",
		id = 418041013
	},
	[418041014] = {
		speaker = "安海",
		prefab_name = "",
		content = "嗯？你有这么多时间？听说四方院平时挺忙的，还是不麻烦你了吧。",
		id = 418041014
	},
	[418041015] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "哪有，我这是完成了任务以后的休假期，就是为了回来帮大家忙的！",
		id = 418041015
	},
	[418041016] = {
		speaker = "安海",
		prefab_name = "",
		content = "嗯……也行，现在剩下的活确实也不少。",
		id = 418041016
	},
	[418041017] = {
		speaker = "安海",
		prefab_name = "",
		content = "我会全权负责相关事宜的人员联络和业务接洽，荣安船会也会对想要加入「巡船节」的商品进行严格的把关。",
		id = 418041017
	},
	[418041018] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "嗯嗯，那我呢？",
		id = 418041018
	},
	[418041019] = {
		speaker = "安海",
		prefab_name = "",
		content = "你的任务轻松一些，就去帮我们找找能参展的展品吧，还记得「德化窑」吗？",
		id = 418041019
	},
	[418041020] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "嗯！记得，小时候姐姐在那里工作过，我也经常过去帮忙呢。",
		id = 418041020
	},
	[418041021] = {
		speaker = "安海",
		prefab_name = "",
		content = "对，就是那儿。李伯还经常跟我念叨着你们两姐妹呢。",
		id = 418041021
	},
	[418041022] = {
		speaker = "安海",
		prefab_name = "",
		content = "等你在周围逛腻了，就去看看吧。李伯年纪大了，有些事情肯定得找人帮帮忙。",
		id = 418041022
	},
	[418041023] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "好，那我现在就过去——喔，等等。",
		id = 418041023
	},
	[418041024] = {
		speaker = "安海",
		prefab_name = "",
		content = "嗯？想到什么了？",
		id = 418041024
	},
	[418041025] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "关于古船改装部件的信息，我想到点子了，等我画蓝图给你！",
		id = 418041025
	},
	[418041026] = {
		speaker = "安海",
		prefab_name = "",
		content = "咦？现在，在这里吗？",
		id = 418041026
	},
	[418041027] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "用别的蓝图改造一下就好了，很快~",
		id = 418041027
	},
	[418041028] = {
		speaker = "",
		prefab_name = "",
		content = "说着麟钰就打开终端，飞速地操作起来。",
		id = 418041028
	},
	[418041029] = {
		speaker = "",
		prefab_name = "",
		content = "十分钟后。",
		id = 418041029
	},
	[418041030] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "就这几样吧，应该能让航行更加顺畅一些！",
		id = 418041030
	},
	[418041031] = {
		speaker = "安海",
		prefab_name = "",
		content = "嗯，我看看……确实制作起来不花时间，城里的船厂就能做。",
		id = 418041031
	},
	[418041032] = {
		speaker = "安海",
		prefab_name = "",
		content = "我去看着安排下，等这些部件回来了告诉你。",
		id = 418041032
	},
	[418041033] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "好~那我先出发啦，晚点见。",
		id = 418041033
	},
	[418051001] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "早啊，安海姐姐。",
		id = 418051001
	},
	[418051002] = {
		speaker = "安海",
		prefab_name = "",
		content = "嗯，早……",
		id = 418051002
	},
	[418051003] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "咦？怎么一大早就愁眉苦脸的？",
		id = 418051003
	},
	[418051004] = {
		speaker = "安海",
		prefab_name = "",
		content = "呃……是这样的，眼下有件事，需要你帮我参谋参谋。",
		id = 418051004
	},
	[418051005] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "嗯哼？说来听听~连染缸都搬过，看看还有什么能难倒我！",
		id = 418051005
	},
	[418051006] = {
		speaker = "安海",
		prefab_name = "",
		content = "不是体力活。是这样的……这几年刺桐港对外交流越来越频繁，不少外地来的客商，也想把自己的货品推销到虚恒各地。",
		id = 418051006
	},
	[418051007] = {
		speaker = "安海",
		prefab_name = "",
		content = "只是……虽然我一直希望大家能够接纳新事物，也赞成外地客商来刺桐港经商，但要让这些东西上古船参展……还是头一回。",
		id = 418051007
	},
	[418051008] = {
		speaker = "禄良",
		prefab_name = "",
		content = "凡事都有第一次嘛~改革意味着风险，但同样存在商机。",
		id = 418051008
	},
	[418051009] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "禄良前辈！你怎么也跑来刺桐港了？",
		id = 418051009
	},
	[418051010] = {
		speaker = "禄良",
		prefab_name = "",
		content = "有生意的地方就有咱，刺桐港可是个商业潜力很大的地方。",
		id = 418051010
	},
	[418051011] = {
		speaker = "安海",
		prefab_name = "",
		content = "您就是天禄贸易的禄良老板？！",
		id = 418051011
	},
	[418051012] = {
		speaker = "禄良",
		prefab_name = "",
		content = "正是咱，叫老板还是免啦，咱只是个普通的生意人。",
		id = 418051012
	},
	[418051013] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "正好禄良前辈来了，生意上的事情安海姐姐你可以问问她的建议！",
		id = 418051013
	},
	[418051014] = {
		speaker = "禄良",
		prefab_name = "",
		content = "刚才你说的咱都听到了，这是个能把刺桐港名声打出去的好机会。",
		id = 418051014
	},
	[418051015] = {
		speaker = "安海",
		prefab_name = "",
		content = "可我并不熟悉那些外来商客的商品，也不知道其他人会不会接受和喜欢，只怕让他们加入「巡船节」，会适得其反……",
		id = 418051015
	},
	[418051016] = {
		speaker = "禄良",
		prefab_name = "",
		content = "先存异，再求同。虚恒那么大，咱也不敢说对每个地方的喜好都一清二楚，但商场是勇敢者的游戏，你先跨出那一步，才知道有没有赚钱的机会。",
		id = 418051016
	},
	[418051017] = {
		speaker = "安海",
		prefab_name = "",
		content = "嗯……话虽然没错，可毕竟「巡船节」还有我们本地的商品，会不会有些喧客夺主？",
		id = 418051017
	},
	[418051018] = {
		speaker = "禄良",
		prefab_name = "",
		content = "那就只引进小部分货品作为尝试，保留部分特色的外地商品，剩下的货进行本地的加工和改良，看大家更能接受哪种。",
		id = 418051018
	},
	[418051019] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "安海姐姐，感觉是个很好的建议诶！",
		id = 418051019
	},
	[418051020] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "我认识的人里，禄良前辈做生意是最厉害的，要不就听她的试试吧？",
		id = 418051020
	},
	[418051021] = {
		speaker = "安海",
		prefab_name = "",
		content = "……好像确实很可行。",
		id = 418051021
	},
	[418051022] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "嗯嗯，我也帮你一起去做！反正不会用到多余的人力，尝试下总不会有什么损失。",
		id = 418051022
	},
	[418051023] = {
		speaker = "安海",
		prefab_name = "",
		content = "那好吧。",
		id = 418051023
	},
	[418051024] = {
		speaker = "禄良",
		prefab_name = "",
		content = "还是麟钰妹妹可爱，比咱更有说服力啊。",
		id = 418051024
	},
	[418051025] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "可爱我就认啦，说服力什么的才没有吧？",
		id = 418051025
	},
	[418051026] = {
		speaker = "禄良",
		prefab_name = "",
		content = "哈哈，咱们走吧？咱也先了解过了这边的市场，不是什么外来商货都受欢迎。",
		id = 418051026
	},
	[418051027] = {
		speaker = "禄良",
		prefab_name = "",
		content = "西街里有个从欧莫菲斯过来的首饰商，咱去看了，她的货质量很好，咱们可以先去那里逛逛。",
		id = 418051027
	},
	[418051028] = {
		speaker = "禄良",
		prefab_name = "",
		content = "哦对了，还有个夏什瓦特的香料摊子，经常免费提供食物给大家，老板人不错，也值得合作。",
		id = 418051028
	},
	[418051029] = {
		speaker = "安海",
		prefab_name = "",
		content = "这块我外行就不说话了，都听禄良老板的安排。",
		id = 418051029
	},
	[418051030] = {
		speaker = "禄良",
		prefab_name = "",
		content = "那咱先过去跟首饰店的老板打声招呼，你们准备好了就过来。",
		id = 418051030
	},
	[418051031] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "好，那一会儿见！",
		id = 418051031
	},
	[418061001] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "说起鸣玉，现在鸣玉饰品在各地卖这么好，还有我姐姐的功劳呢。",
		id = 418061001
	},
	[418061002] = {
		speaker = "禄良",
		prefab_name = "",
		content = "你是说南交岛那次？哈哈，咱听说当时搞了不少麻烦，后来还是科尔盖来做了善后。",
		id = 418061002
	},
	[418061003] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "科尔盖到的时候，视骸已经被姐姐给搞定啦。我后来又回去过一趟，工坊主们现在过得都还不错呢，慕名去旅游的人也多起来了。",
		id = 418061003
	},
	[418061004] = {
		speaker = "禄良",
		prefab_name = "",
		content = "哈哈，好事儿，咱们天禄贸易的目标，就是让大家都能赚钱嘛。",
		id = 418061004
	},
	[418061005] = {
		speaker = "禄良",
		prefab_name = "",
		content = "前面就是仓库了。",
		id = 418061005
	},
	[418061006] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "怎么围了这么多智械？它们在等着我们吗？",
		id = 418061006
	},
	[418061007] = {
		speaker = "禄良",
		prefab_name = "",
		content = "嘶……不太对，看来要遇到麻烦咯。",
		id = 418061007
	},
	[418061008] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "咦？智械为什么都是攻击模式？",
		id = 418061008
	},
	[418061009] = {
		speaker = "禄良",
		prefab_name = "",
		content = "多半是受了什么干扰吧……倒是挺常见的，受到骸能污染什么的。",
		id = 418061009
	},
	[418061010] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "无缘无故也会受到骸能污染吗？",
		id = 418061010
	},
	[418061011] = {
		speaker = "禄良",
		prefab_name = "",
		content = "哈哈，那可不一定是「无缘无故」。先帮咱把这些小家伙制止住吧，等会儿咱再跟你慢慢说~",
		id = 418061011
	},
	[418061012] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "嗯！",
		id = 418061012
	},
	[418062001] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "禄良前辈，这些智械怎么回事……为什么会突然攻击我们？",
		id = 418062001
	},
	[418062002] = {
		speaker = "禄良",
		prefab_name = "",
		content = "你觉得呢？「风大浪大」，难保智械里面不会进水。",
		id = 418062002
	},
	[418062003] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "水？这里哪……你是说骸能？",
		id = 418062003
	},
	[418062004] = {
		speaker = "禄良",
		prefab_name = "",
		content = "嗯哼。这种事倒是不罕见，毕竟海中的视骸活动更隐蔽一些，偷偷摸上岸搞破坏也算是常事。咱们天禄贸易在虚恒各地安排货运点，也有这一层考虑。",
		id = 418062004
	},
	[418062005] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "原来是这样……",
		id = 418062005
	},
	[418062006] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "啊……等我看下「定海仪」的监测数据。",
		id = 418062006
	},
	[418062007] = {
		speaker = "禄良",
		prefab_name = "",
		content = "嗯？那是什么？",
		id = 418062007
	},
	[418062008] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "我做的监测仪器啦，这次四方院安排的任务，就是调查附近海域的异常骸能波动情况。",
		id = 418062008
	},
	[418062009] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "不过看起来数据还算正常……或许是孟章前辈在海上睡着了，有漏网之鱼？",
		id = 418062009
	},
	[418062010] = {
		speaker = "禄良",
		prefab_name = "",
		content = "哈哈哈哈哈，这咱可不知道，你回头问问他。东西拿到了，咱们先回？",
		id = 418062010
	},
	[418062011] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "嗯嗯，那我们赶紧下山吧。越早送到瓦伦西亚手里，她也能越快开始制作。",
		id = 418062011
	},
	[418071001] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "安海姐姐，这次「巡船节」的准备工作都已经告一段落了吧？",
		id = 418071001
	},
	[418071002] = {
		speaker = "安海",
		prefab_name = "",
		content = "是啊，这次节日比起以往需要准备的展品更多，但有你全程帮忙，我们在前期准备上少花了很多时间。",
		id = 418071002
	},
	[418071003] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "哪有，我也只是帮你打下手而已，安海姐姐把一切都打理得井井有条，比我厉害多啦。",
		id = 418071003
	},
	[418071004] = {
		speaker = "安海",
		prefab_name = "",
		content = "你哪里是打下手，你都快把我这个荣安船会会长要做的事情都做完啦。",
		id = 418071004
	},
	[418071005] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "能多休息一下还不好呀？要是可以的话，我也想帮我姐姐分担一些事情，能让她好好休息一段时间。",
		id = 418071005
	},
	[418071006] = {
		speaker = "安海",
		prefab_name = "",
		content = "那你自己呢？",
		id = 418071006
	},
	[418071007] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "我休息的够多啦，你摸摸我的肚子，是不是都胖了。",
		id = 418071007
	},
	[418071008] = {
		speaker = "安海",
		prefab_name = "",
		content = "怎么会，感觉这几天你都忙瘦了一圈，多吃点。",
		id = 418071008
	},
	[418071009] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "嘿嘿，好！安海姐姐，这次我真的有帮助到大家吧？",
		id = 418071009
	},
	[418071010] = {
		speaker = "安海",
		prefab_name = "",
		content = "那当然了，简直是让我刮目相看！你现在是在四方院做事对吧，是不是在里面经历了什么非人的培训？",
		id = 418071010
	},
	[418071011] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "才没有啦，四方院的大家都很好，我会的东西都是老师和书本教我的。",
		id = 418071011
	},
	[418071012] = {
		speaker = "安海",
		prefab_name = "",
		content = "书和老师教不了这么多东西，麟钰妹妹。你这段时间的表现可不像一个只会跟着老师读书的学生哦。",
		id = 418071012
	},
	[418071013] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "真的吗？",
		id = 418071013
	},
	[418071014] = {
		speaker = "安海",
		prefab_name = "",
		content = "嗯，这次古船损坏和外商货品参展，都是「巡船节」从未有过的先例，你做到了我和以前那些会长都没做到的事。",
		id = 418071014
	},
	[418071015] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "也不是我一个人的功劳啦，大家都在为了达成同样的目的而努力，所以我也不想拖后腿。",
		id = 418071015
	},
	[418071016] = {
		speaker = "安海",
		prefab_name = "",
		content = "我们的小天才麟钰也有拖过别人后腿的时候呀？",
		id = 418071016
	},
	[418071017] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "当然有，我刚到天理阁跟执明老师学习的时候，就什么忙也帮不上。每天看着大家忙里忙外的，自己却连里面的仪器都认不全。",
		id = 418071017
	},
	[418071018] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "我为了搞懂那些东西花了好长一段时间。把自己看不懂的仪器画到纸上，又把每个零件都单独临摹出来，再去资料室里查清楚它们的功能，那段时间成天待在资料室里，都没怎么跟姐姐见过面。",
		id = 418071018
	},
	[418071019] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "后来有一天，我突然有了一个想法，我觉得资料室的书架实在是太老了，尤其是找资料参考的时候很浪费时间，我就给执明老师写了一套改良书架的方案。",
		id = 418071019
	},
	[418071020] = {
		speaker = "安海",
		prefab_name = "",
		content = "然后就当上了执明老师的大弟子？",
		id = 418071020
	},
	[418071021] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "哪有，我又不是话本里的女主角。执明老师对我的方案也没有多说什么，就在里面写了两三句话，让我自己去领悟。",
		id = 418071021
	},
	[418071022] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "看完之后，我脑子里立刻就有了那个书架的模样，于是就把那些想要的零件找回来拼到了一起，结果就把那个书架做好了。",
		id = 418071022
	},
	[418071023] = {
		speaker = "安海",
		prefab_name = "",
		content = "然后执明老师看见了你的潜力，就让你当了她的大弟子？",
		id = 418071023
	},
	[418071024] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "没有！你对大弟子那么执着干什么啦，不过执明老师说我既然把资料室做了改良，那以后那里就归我管，所以也算是得到认可啦。",
		id = 418071024
	},
	[418071025] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "但真正让我觉得执明老师认可我的事，是她出外勤任务的时候，把天理阁临时交给我打理。",
		id = 418071025
	},
	[418071026] = {
		speaker = "安海",
		prefab_name = "",
		content = "那里应该是个很大的地方吧，第一次接手管理的话会手忙脚乱吗？",
		id = 418071026
	},
	[418071027] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "嗯，突然间多了好多我看不懂的东西，还要让我决定各种项目的研究方向，判断同事们突然冒出来的想法能不能实行。",
		id = 418071027
	},
	[418071028] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "那时候更多的是茫然和无措，就像被一只无形的大手拽进了泥潭里，不敢动，也不知道怎么动。",
		id = 418071028
	},
	[418071029] = {
		speaker = "安海",
		prefab_name = "",
		content = "我刚接手荣安船会的时候也会这样，可那时候大家都觉得我配不上会长的位置，所以我很要强，很多时候都是强行下决定，最后碰到了很多麻烦。",
		id = 418071029
	},
	[418071030] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "唔……我那时候的心态也跟你一样，不过四方院的那几位哥哥姐姐会主动告诉我该怎么做，渐渐地，我也从他们的身上学到了很多。",
		id = 418071030
	},
	[418071031] = {
		speaker = "安海",
		prefab_name = "",
		content = "船会的那些老前辈可没有你的哥哥姐姐们好心。",
		id = 418071031
	},
	[418071032] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "安海姐姐，有时候还是要试着相信身边的人，他们未必是你想象中的那样。",
		id = 418071032
	},
	[418071033] = {
		speaker = "",
		prefab_name = "",
		content = "安海笑了笑，她又怎么会不知道身边都是什么样的人呢。",
		id = 418071033
	},
	[418071034] = {
		speaker = "",
		prefab_name = "",
		content = "他们是在荣安船会待了几十年的老船员，在这些人眼里，自己只是个经验不足，想法稚嫩的后生而已。",
		id = 418071034
	},
	[418071035] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "试着去抱着「我只想帮助大家」这样的心情去做事吧，不用努力去证明什么，尽力就好。",
		id = 418071035
	},
	[418071036] = {
		speaker = "安海",
		prefab_name = "",
		content = "麟钰，其实在大人的世界里，只有去证明一些东西，才能被人肯定自己的价值。",
		id = 418071036
	},
	[418071037] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "我知道呀，但在刺桐港的这些老人眼里，你一直都是那个他们看着长大又一直没长大的孩子。",
		id = 418071037
	},
	[418071038] = {
		speaker = "安海",
		prefab_name = "",
		content = "……",
		id = 418071038
	},
	[418071039] = {
		speaker = "",
		prefab_name = "",
		content = "也许对安海而言，麟钰只是一个被保护的很好的孩子，她看待世界的方式和自己如此不同，她为事情努力的理由简单又纯粹。",
		id = 418071039
	},
	[418071040] = {
		speaker = "",
		prefab_name = "",
		content = "可她似乎记住了一些无忌的童言，记住了一句，她也只是长辈心中没有长大的孩子而已。",
		id = 418071040
	},
	[418071041] = {
		speaker = "安海",
		prefab_name = "",
		content = "啊，瞧我这记性，光记得跟你聊这些事情，都忘记这次叫你过来的原因了。",
		id = 418071041
	},
	[418071042] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "你答应要给我买一百根糖葫芦了吗？！",
		id = 418071042
	},
	[418071043] = {
		speaker = "安海",
		prefab_name = "",
		content = "你就知道吃。是织染坊的王叔，改制了一身簪花服给你。",
		id = 418071043
	},
	[418071044] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "哇，好漂亮的衣服！王叔的手艺比以前更好了。",
		id = 418071044
	},
	[418071045] = {
		speaker = "安海",
		prefab_name = "",
		content = "当然漂亮了，这身簪花服是只有古船领航员才能穿的衣服。",
		id = 418071045
	},
	[418071046] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "诶，领航员不是安海姐姐你吗？",
		id = 418071046
	},
	[418071047] = {
		speaker = "安海",
		prefab_name = "",
		content = "现在这件衣服被改小了，我可穿不下。",
		id = 418071047
	},
	[418071048] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "什么意思……啊，不行不行！我肯定不能顶替安海姐姐去当领航员的。",
		id = 418071048
	},
	[418071049] = {
		speaker = "安海",
		prefab_name = "",
		content = "怎么不行？我觉得这次「巡船节」的古船领航员非你莫属。",
		id = 418071049
	},
	[418071050] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "可是我终归不是土生土长的刺桐港人，在这么重要的节日里担任领航员不太合适吧……",
		id = 418071050
	},
	[418071051] = {
		speaker = "安海",
		prefab_name = "",
		content = "合适不合适不是我一个人说了算的，是刺桐港所有人说了算的。大家都觉得你是这次「巡船节」唯一有资格的古船领航员。",
		id = 418071051
	},
	[418071052] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "呜……",
		id = 418071052
	},
	[418071053] = {
		speaker = "安海",
		prefab_name = "",
		content = "好啦，这有什么好纠结的。快去把衣服换了给我看看，我们麟钰穿这身一定很漂亮。",
		id = 418071053
	},
	[418071054] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "好……好吧。",
		id = 418071054
	},
	[418071055] = {
		speaker = "",
		prefab_name = "",
		content = "几分钟后……",
		id = 418071055
	},
	[418071056] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "好……看……吗？",
		id = 418071056
	},
	[418071057] = {
		speaker = "安海",
		prefab_name = "",
		content = "当然好看，你这么漂亮，当然穿什么都好看。",
		id = 418071057
	},
	[418071058] = {
		speaker = "安海",
		prefab_name = "",
		content = "哎，这回我算是满意了。今天你好好休息，明天得早点起来做准备。",
		id = 418071058
	},
	[418071059] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "……好吧。",
		id = 418071059
	},
	[418071060] = {
		speaker = "",
		prefab_name = "",
		content = "走出餐厅的大门，星已高悬，灯至檐上，远处海港有云霭汇聚。",
		id = 418071060
	},
	[418071061] = {
		speaker = "",
		prefab_name = "",
		content = "早上分明是晴好的天，静谧的夜晚却似乎在酝酿一场倾盆的大雨。",
		id = 418071061
	},
	[418071062] = {
		speaker = "",
		prefab_name = "",
		content = "但这场大雨安海看得见吗？还是只有身为修正者的自己才能看见。",
		id = 418071062
	},
	[418071063] = {
		speaker = "安海",
		prefab_name = "",
		content = "走了，麟钰，你在看什么呢？",
		id = 418071063
	},
	[418071064] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "啊，没什么。安海姐姐，要是明天下雨的话怎么办？",
		id = 418071064
	},
	[418071065] = {
		speaker = "安海",
		prefab_name = "",
		content = "怎么会，星月当空，明天肯定是个大晴天。",
		id = 418071065
	},
	[418071066] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "希望吧……好不容易才把所有事情搞定，可千万别再出事了。",
		id = 418071066
	},
	[418081001] = {
		speaker = "",
		prefab_name = "",
		content = "远处刮起的风暴染红了半片天穹，一道笔直的风卷起潮水衔接在海与天之间，犹如天裂；",
		id = 418081001
	},
	[418081002] = {
		speaker = "",
		prefab_name = "",
		content = "雷霆躁动不安地劈开乌云，如瀑的大雨在密集的轰鸣声里几乎吞没掉了眼前的一切；",
		id = 418081002
	},
	[418081003] = {
		speaker = "",
		prefab_name = "",
		content = "海平面滚沸着，有什么东西亟待破海而出。",
		id = 418081003
	},
	[418081004] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "大家的船都归航了吗？",
		id = 418081004
	},
	[418081005] = {
		speaker = "安海",
		prefab_name = "",
		content = "嗯，渔民的船都固定好了，一些大船也安排船工开进了船坞里。",
		id = 418081005
	},
	[418081006] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "那就好……",
		id = 418081006
	},
	[418081007] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "安海姐姐，安顿大家的事情就拜托你了，我们需要出海去。",
		id = 418081007
	},
	[418081008] = {
		speaker = "安海",
		prefab_name = "",
		content = "现在风浪这么大，要出海干什么？而且大家都在城里等你回去……",
		id = 418081008
	},
	[418081009] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "我知道……可我现在不能回去……你帮我跟大家说一声……这是四方院的任务，也是我的职责。",
		id = 418081009
	},
	[418081010] = {
		speaker = "",
		prefab_name = "",
		content = "雨水打湿了少女头上的簪花，话音落下，两人之间陷入了一种心照不宣的沉默。",
		id = 418081010
	},
	[418081011] = {
		speaker = "",
		prefab_name = "",
		content = "许久，安海擦了擦脸上的雨水，回答她。",
		id = 418081011
	},
	[418081012] = {
		speaker = "安海",
		prefab_name = "",
		content = "……好。",
		id = 418081012
	},
	[418081013] = {
		speaker = "安海",
		prefab_name = "",
		content = "风浪很大，一切当心。",
		id = 418081013
	},
	[418081014] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "谢谢你，安海姐姐。",
		id = 418081014
	},
	[418081015] = {
		speaker = "安海",
		prefab_name = "",
		content = "没关系，虽然不知道你要去干什么，但应该很重要吧？",
		id = 418081015
	},
	[418081016] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "嗯……",
		id = 418081016
	},
	[418081017] = {
		speaker = "安海",
		prefab_name = "",
		content = "看着你这么认真的样子，才发现你真的长大了不少。",
		id = 418081017
	},
	[418081018] = {
		speaker = "安海",
		prefab_name = "",
		content = "小时候你被人欺负，还总是躲在我的后面呢……现在倒是反过来了。",
		id = 418081018
	},
	[418081019] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "长大的意义不就是能保护想要保护的人吗？",
		id = 418081019
	},
	[418081020] = {
		speaker = "",
		prefab_name = "",
		content = "安海笑了笑，那双被浸湿的眼睛里似乎不止有雨水。",
		id = 418081020
	},
	[418081021] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "安海姐姐也是这样的人吧。",
		id = 418081021
	},
	[418081022] = {
		speaker = "安海",
		prefab_name = "",
		content = "我？哈哈……算是吧。",
		id = 418081022
	},
	[418081023] = {
		speaker = "",
		prefab_name = "",
		content = "两人身后，比雷雨声更浩大的，是荣安船会的人高呼着，组织所有的平民往城内走。",
		id = 418081023
	},
	[418081024] = {
		speaker = "",
		prefab_name = "",
		content = "安海意识到，她们要在这里道别了。",
		id = 418081024
	},
	[418081025] = {
		speaker = "安海",
		prefab_name = "",
		content = "谢谢你，麟钰，不过再多聊几句，就要耽搁你们的正事儿了。",
		id = 418081025
	},
	[418081026] = {
		speaker = "安海",
		prefab_name = "",
		content = "古船刚刚已经修缮好了，它应该能够带着你穿过这趟风暴。",
		id = 418081026
	},
	[418081027] = {
		speaker = "安海",
		prefab_name = "",
		content = "我们……等你回家。",
		id = 418081027
	},
	[418091001] = {
		speaker = "",
		prefab_name = "",
		content = "雨渐渐停息，人们走出屋檐，踏过水洼，步入钟楼广场。",
		id = 418091001
	},
	[418091002] = {
		speaker = "",
		prefab_name = "",
		content = "远处的海港里，翻滚的海潮如同锅炉中的沸水，而那艘所有人都在期许归航的船还不见身影。",
		id = 418091002
	},
	[418091003] = {
		speaker = "",
		prefab_name = "",
		content = "黑暗中蔓延着看客们的情绪，悲伤的，紧张的，无措的，不安的，恐惧的……",
		id = 418091003
	},
	[418091004] = {
		speaker = "",
		prefab_name = "",
		content = "情绪像是能吞噬生命的巨兽，而夜晚则是巨兽的温床。",
		id = 418091004
	},
	[418091005] = {
		speaker = "",
		prefab_name = "",
		content = "或许，有什么东西能驱散黑暗，能扼死巨兽，能迎接归航的船只，能代替黎明的到来。",
		id = 418091005
	},
	[418091006] = {
		speaker = "",
		prefab_name = "",
		content = "于是一盏灯火起，万家灯火至。夜晚霎时亮如白昼，光线遍洒进海港，眼前的一切都变得明晰起来。",
		id = 418091006
	},
	[418091007] = {
		speaker = "",
		prefab_name = "",
		content = "天空还飘着毫发丝粟的细雨，一条铺向海平线的光路正在迎接一艘船的到来。",
		id = 418091007
	},
	[418091008] = {
		speaker = "安海",
		prefab_name = "",
		content = "怎么还没有回来……",
		id = 418091008
	},
	[418091009] = {
		speaker = "英招",
		prefab_name = "",
		content = "别着急，再等等。",
		id = 418091009
	},
	[418091010] = {
		speaker = "安海",
		prefab_name = "",
		content = "什么事情能耽搁这么久？",
		id = 418091010
	},
	[418091011] = {
		speaker = "",
		prefab_name = "",
		content = "英招并没有给出答案。她希望在安海的眼里，这只是一场海上风暴。",
		id = 418091011
	},
	[418091012] = {
		speaker = "英招",
		prefab_name = "",
		content = "有这么一句话，抱有足够的「期待」，才会导向想要的「结果」。",
		id = 418091012
	},
	[418091013] = {
		speaker = "英招",
		prefab_name = "",
		content = "我相信麟钰她们能平安回来，你应该也是。",
		id = 418091013
	},
	[418091014] = {
		speaker = "安海",
		prefab_name = "",
		content = "你不担心吗？",
		id = 418091014
	},
	[418091015] = {
		speaker = "英招",
		prefab_name = "",
		content = "担心。不过我更愿意选择相信。",
		id = 418091015
	},
	[418091016] = {
		speaker = "英招",
		prefab_name = "",
		content = "麟钰成长了很多，这场风暴不会困缚住她的脚步。",
		id = 418091016
	},
	[418091017] = {
		speaker = "",
		prefab_name = "",
		content = "听罢，安海调整了一下呼吸，焦躁的情绪减缓了许多。",
		id = 418091017
	},
	[418091018] = {
		speaker = "",
		prefab_name = "",
		content = "安海踮了踮脚，往远海眺望，这里的视线受限，她想冲到码头看清楚海湾的全貌，想找到一艘凯旋的船只。",
		id = 418091018
	},
	[418091019] = {
		speaker = "",
		prefab_name = "",
		content = "但英招再次制止了她。",
		id = 418091019
	},
	[418091020] = {
		speaker = "英招",
		prefab_name = "",
		content = "在这里等他们吧，去码头不是明智的选择。",
		id = 418091020
	},
	[418091021] = {
		speaker = "英招",
		prefab_name = "",
		content = "风暴消散了，但水面下的暗流还没有止息，你随时都有被卷入的危险。",
		id = 418091021
	},
	[418091022] = {
		speaker = "",
		prefab_name = "",
		content = "英招的声音很平静，却足够让安海理清思绪，冷静下来。",
		id = 418091022
	},
	[418091023] = {
		speaker = "安海",
		prefab_name = "",
		content = "嗯……我还是太急性子了。",
		id = 418091023
	},
	[418091024] = {
		speaker = "英招",
		prefab_name = "",
		content = "我没有指责你的意思。",
		id = 418091024
	},
	[418091025] = {
		speaker = "英招",
		prefab_name = "",
		content = "只是你在担心她的同时，也有别人会担心你。把自己置入险地，说不定会让现在的情况变糟。",
		id = 418091025
	},
	[418091026] = {
		speaker = "安海",
		prefab_name = "",
		content = "是……应该听你的。",
		id = 418091026
	},
	[418091027] = {
		speaker = "",
		prefab_name = "",
		content = "也许是大家的「期待」足够虔诚，引路的光束穿破了远海的雾霭，海平线上出现了一艘船的轮廓。",
		id = 418091027
	},
	[418091028] = {
		speaker = "",
		prefab_name = "",
		content = "不多时，船已经靠岸。",
		id = 418091028
	},
	[418091029] = {
		speaker = "",
		prefab_name = "",
		content = "下船的三人循着灯光走到钟楼广场，才发现刺桐港的所有百姓都聚在这里。",
		id = 418091029
	},
	[418091030] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "英招姐姐，安海姐姐！还有大家……",
		id = 418091030
	},
	[418091031] = {
		speaker = "",
		prefab_name = "",
		content = "安海原以为自己会在看见麟钰时，冲过去给她一个大大的拥抱。但当眼前的孩子真如所想般平安归来时，「安心」远比「激动」要多得多。",
		id = 418091031
	},
	[418091032] = {
		speaker = "",
		prefab_name = "",
		content = "所以，她只是站在原地，笑着看向麟钰。兴许在内心的更深处，她也坚信麟钰能安然无恙。",
		id = 418091032
	},
	[418091033] = {
		speaker = "安海",
		prefab_name = "",
		content = "能平安回来就好。",
		id = 418091033
	},
	[418091034] = {
		speaker = "英招",
		prefab_name = "",
		content = "再晚一点，我可能就要出海去找你了。",
		id = 418091034
	},
	[418091035] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "姐姐~我已经是可以独当一面的大人了！而且孟章和陆吾前辈都很厉害，有他们在，我才不会有事呢。",
		id = 418091035
	},
	[418091036] = {
		speaker = "陆吾",
		prefab_name = "",
		content = "哈哈，一点拳脚功夫而已，还是麟钰妹妹拿出来的那个东西厉害，咻的一下，整个海上的风暴突然就被控制住了。",
		id = 418091036
	},
	[418091037] = {
		speaker = "孟章",
		prefab_name = "",
		content = "那东西叫「定海仪」，麟钰妹妹花了大半个月才研究出来的好东西。",
		id = 418091037
	},
	[418091038] = {
		speaker = "孟章",
		prefab_name = "",
		content = "要是没有它，山人恐怕还得在海上晃悠好几天。",
		id = 418091038
	},
	[418091039] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "啊……也没有那么厉害啦。",
		id = 418091039
	},
	[418091040] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "「定海仪」最开始只是检测数据的工具，要是没有孟章前辈指点，我也不会想到添加一些控制组件和保险程序。",
		id = 418091040
	},
	[418091041] = {
		speaker = "孟章",
		prefab_name = "",
		content = "其实那是执明给你的建议，我只是传达。",
		id = 418091041
	},
	[418091042] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "这样吗？那回去之后我得再问问执明老师！「定海仪」实际运作起来暴露出的问题还是挺多的，有很多优化空间。",
		id = 418091042
	},
	[418091043] = {
		speaker = "英招",
		prefab_name = "",
		content = "能在任务结束后思考自己有哪些可以进步的地方，做得很好。",
		id = 418091043
	},
	[418091044] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "嘿嘿~那你请我吃糖葫芦。",
		id = 418091044
	},
	[418091045] = {
		speaker = "英招",
		prefab_name = "",
		content = "唉……我就知道。",
		id = 418091045
	},
	[418091046] = {
		speaker = "",
		prefab_name = "",
		content = "看着一脸明媚笑容的妹妹，英招无奈地摆了摆手，转头看向安海。",
		id = 418091046
	},
	[418091047] = {
		speaker = "英招",
		prefab_name = "",
		content = "风暴应该很快就会消散了，明天的「巡船节」应该能够顺利举行吧？",
		id = 418091047
	},
	[418091048] = {
		speaker = "安海",
		prefab_name = "",
		content = "对，多亏了大家这段时间的帮忙，明天把要展销的货品送上船后，事情就算完满结束了。",
		id = 418091048
	},
	[418091049] = {
		speaker = "安海",
		prefab_name = "",
		content = "届时我会好好招待大家，感谢你们为刺桐港做了这么多事。",
		id = 418091049
	},
	[418091050] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "都是应该的！",
		id = 418091050
	},
	[418091051] = {
		speaker = "英招",
		prefab_name = "",
		content = "举手之劳。",
		id = 418091051
	},
	[418091052] = {
		speaker = "陆吾",
		prefab_name = "",
		content = "不用客气，都是小老板安排的活。",
		id = 418091052
	},
	[418091053] = {
		speaker = "陆吾",
		prefab_name = "",
		content = "既然事情搞定了，我就先走了，还得去帮小老板做别的事呢。",
		id = 418091053
	},
	[418091054] = {
		speaker = "孟章",
		prefab_name = "",
		content = "山人也没做什么，就不麻烦大家招待了。",
		id = 418091054
	},
	[418091055] = {
		speaker = "安海",
		prefab_name = "",
		content = "千万别客气，你们是麟钰和英招的朋友，那就是我的朋友，大老远过来，也该让我尽一下地主之谊。",
		id = 418091055
	},
	[418091056] = {
		speaker = "孟章",
		prefab_name = "",
		content = "实在是还有其他的事，没法久留，抱歉啦。",
		id = 418091056
	},
	[418091057] = {
		speaker = "陆吾",
		prefab_name = "",
		content = "哈哈，有空的话我肯定愿意留下来。",
		id = 418091057
	},
	[418091058] = {
		speaker = "安海",
		prefab_name = "",
		content = "这……那好吧。",
		id = 418091058
	},
	[418091059] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "等等！都别急着走，还有一件事！",
		id = 418091059
	},
	[418091060] = {
		speaker = "陆吾",
		prefab_name = "",
		content = "啥？",
		id = 418091060
	},
	[418091061] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "跟我去一趟灯塔！",
		id = 418091061
	},
	[418101001] = {
		speaker = "荣安船会老船员",
		prefab_name = "",
		content = "来自德化窑的瓷器50件，清白源井的织染丝绸300匹。",
		id = 418101001
	},
	[418101002] = {
		speaker = "荣安船会老船员",
		prefab_name = "",
		content = "还有夏什瓦特的特制调味酱50箱，欧莫菲斯的饰品150套。",
		id = 418101002
	},
	[418101003] = {
		speaker = "荣安船会老船员",
		prefab_name = "",
		content = "其余都是一些刺桐港本地的海产干货，茶叶和糕点。",
		id = 418101003
	},
	[418101004] = {
		speaker = "荣安船会老船员",
		prefab_name = "",
		content = "今年多亏了麟钰和英招他们在，还有天禄贸易的其他人帮忙，展销的货品要比往年多了不少。",
		id = 418101004
	},
	[418101005] = {
		speaker = "安海",
		prefab_name = "",
		content = "嗯，再派人去清点一次货物，确保万无一失。",
		id = 418101005
	},
	[418101006] = {
		speaker = "安海",
		prefab_name = "",
		content = "随行的船员呢？都到场了吗？",
		id = 418101006
	},
	[418101007] = {
		speaker = "荣安船会老船员",
		prefab_name = "",
		content = "到了，都是之前那一批有经验的老船员。",
		id = 418101007
	},
	[418101008] = {
		speaker = "荣安船会老船员",
		prefab_name = "",
		content = "不过今年只去了几个老家伙，多招了些年轻的小子跟船去学习一下。",
		id = 418101008
	},
	[418101009] = {
		speaker = "安海",
		prefab_name = "",
		content = "新船员？",
		id = 418101009
	},
	[418101010] = {
		speaker = "荣安船会老船员",
		prefab_name = "",
		content = "是啊，我们这批老员工都是跟着你爹一起出海过来的。",
		id = 418101010
	},
	[418101011] = {
		speaker = "荣安船会老船员",
		prefab_name = "",
		content = "如今那老家伙都退休享清福了，我们这帮兄弟也是时候把位子让出来，交给年轻人出去打拼了。",
		id = 418101011
	},
	[418101012] = {
		speaker = "安海",
		prefab_name = "",
		content = "您……为什么这样考虑？",
		id = 418101012
	},
	[418101013] = {
		speaker = "荣安船会老船员",
		prefab_name = "",
		content = "船，是要向前开的，人也是。",
		id = 418101013
	},
	[418101014] = {
		speaker = "荣安船会老船员",
		prefab_name = "",
		content = "我们这些老东西得留在原地了，得守着这片土地，得护着这片海湾。",
		id = 418101014
	},
	[418101015] = {
		speaker = "荣安船会老船员",
		prefab_name = "",
		content = "而你们这群年轻人，要记住风浪，要知道风帆什么时候打开，要把船开去更远的地方……",
		id = 418101015
	},
	[418101016] = {
		speaker = "",
		prefab_name = "",
		content = "一声高亢的，悠久的，不间断的船鸣响了。",
		id = 418101016
	},
	[418101017] = {
		speaker = "荣安船会老船员",
		prefab_name = "",
		content = "听见了吗？船要开了。",
		id = 418101017
	},
	[418101018] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "安海姐姐，船动起来了！",
		id = 418101018
	},
	[418101019] = {
		speaker = "",
		prefab_name = "",
		content = "在鸣笛的前调里，年轻的船员们正激动地挥舞着双手；这是他们首次踏上古船的甲板，赶赴一趟未知的，漫长的，带有使命的航行。",
		id = 418101019
	},
	[418101020] = {
		speaker = "",
		prefab_name = "",
		content = "在鸣笛的尾后，是一条躺在青石砖上，咬掉一半的黄鱼干；而这也是老船员第一次没有登上古船，他咧嘴笑了笑，朝着船上的年轻人招手。",
		id = 418101020
	},
	[418101021] = {
		speaker = "",
		prefab_name = "",
		content = "记忆久远又如此鲜活，在他的过去，他也曾站在船舷朝着码头的老人挥手，朝着平静的海面大声呼喊。",
		id = 418101021
	},
	[418101022] = {
		speaker = "",
		prefab_name = "",
		content = "这一刻，他回望的是船上的别人，还是当初的自己呢？",
		id = 418101022
	},
	[418101023] = {
		speaker = "安海",
		prefab_name = "",
		content = "麟钰，这是你第一次在码头上看古船出海吗？",
		id = 418101023
	},
	[418101024] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "嗯。",
		id = 418101024
	},
	[418101025] = {
		speaker = "安海",
		prefab_name = "",
		content = "怎么样？",
		id = 418101025
	},
	[418101026] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "诶？是在问感受吗？",
		id = 418101026
	},
	[418101027] = {
		speaker = "安海",
		prefab_name = "",
		content = "不是，是你看见的东西。",
		id = 418101027
	},
	[418101028] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "唔……有人在哭，但不是因为悲伤，而是因为短暂的分别。",
		id = 418101028
	},
	[418101029] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "也有人在庆祝，但不是因为节日，而是因为后辈的成长。",
		id = 418101029
	},
	[418101030] = {
		speaker = "安海",
		prefab_name = "",
		content = "那，英招呢？你看见了什么？",
		id = 418101030
	},
	[418101031] = {
		speaker = "英招",
		prefab_name = "",
		content = "一艘开往前方的船。",
		id = 418101031
	},
	[418101032] = {
		speaker = "",
		prefab_name = "",
		content = "古船已经驶离港口，升起的海帆在风中猎猎作响。",
		id = 418101032
	},
	[418101033] = {
		speaker = "",
		prefab_name = "",
		content = "在船的前方，仿佛突然延展出无数条朝未知奔涌的通路，人类扑朔的未来，又再次焕发新的可能。",
		id = 418101033
	},
	[418111001] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "刺桐港最近多了很多其他地方的美食呀。",
		id = 418111001
	},
	[418111002] = {
		speaker = "安海",
		prefab_name = "",
		content = "是啊，自从刺桐港开始重视起出口贸易以后，很多以前没见过的东西都能在西街看到了。",
		id = 418111002
	},
	[418111003] = {
		speaker = "安海",
		prefab_name = "",
		content = "现在的刺桐港也是虚恒比较重要的港口城市之一了。",
		id = 418111003
	},
	[418111004] = {
		speaker = "安海",
		prefab_name = "",
		content = "我们和天禄贸易也建立了长久的合作关系，以后你和英招应该能经常回来看看。",
		id = 418111004
	},
	[418111005] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "真的吗？难怪这次禄良老板也跟着跑来刺桐港，原来是为了谈生意呀。",
		id = 418111005
	},
	[418111006] = {
		speaker = "安海",
		prefab_name = "",
		content = "是啊，天禄贸易做了很多让利的条款给荣安船会，我实在是没有拒绝的理由。",
		id = 418111006
	},
	[418111007] = {
		speaker = "安海",
		prefab_name = "",
		content = "除了一些人才引进和技术交流的好处，还会传授给我们专业的管理经验。",
		id = 418111007
	},
	[418111008] = {
		speaker = "安海",
		prefab_name = "",
		content = "这些都是荣安船会现在所欠缺的东西。",
		id = 418111008
	},
	[418111009] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "那是不是代表，以后每周都会有从外地来刺桐港的船了？",
		id = 418111009
	},
	[418111010] = {
		speaker = "安海",
		prefab_name = "",
		content = "当然啦，目前是合作的初期阶段，各方都会有相当频繁的往来。",
		id = 418111010
	},
	[418111011] = {
		speaker = "安海",
		prefab_name = "",
		content = "说不定我还能抽空到处转转呢。",
		id = 418111011
	},
	[418111012] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "那太好啦。",
		id = 418111012
	},
	[418111013] = {
		speaker = "安海",
		prefab_name = "",
		content = "这次休假结束之后，有什么打算吗？",
		id = 418111013
	},
	[418111014] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "唔……继续跟执明老师学习……吧？",
		id = 418111014
	},
	[418111015] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "姐姐说过，我不需要像她一样冲在最前线，每个人都有自己的路要走，就像每一艘出海的船，出发点一样，可最终都会驶向不同的目的地。",
		id = 418111015
	},
	[418111016] = {
		speaker = "安海",
		prefab_name = "",
		content = "呵呵……你以后肯定会变成很厉害的机关大师，用你的知识和研究，照顾好身边的所有人。",
		id = 418111016
	},
	[418111017] = {
		speaker = "麟钰",
		prefab_name = "",
		content = "嗯！我会努力的。",
		id = 418111017
	},
	[420201001] = {
		speaker = "水果摊的阿姨",
		prefab_name = "",
		content = "米拉，招呼一下客人——",
		id = 420201001
	},
	[420201002] = {
		speaker = "",
		prefab_name = "",
		content = "一个抱着玩偶的小女孩从摊子里的小书桌后站起身，蹦蹦跳跳地走到诗蔻蒂和洛肯面前。",
		id = 420201002
	},
	[420201003] = {
		speaker = "米拉",
		prefab_name = "",
		content = "姐姐买点什么？都很新鲜哦。",
		id = 420201003
	},
	[420201004] = {
		speaker = "洛肯",
		prefab_name = "4040ui_story",
		content = "你能算清账吗？",
		id = 420201004
	},
	[420201005] = {
		speaker = "米拉",
		prefab_name = "",
		content = "当然了，妈妈说我算数比她还好呢。",
		id = 420201005
	},
	[420201006] = {
		speaker = "水果摊的阿姨",
		prefab_name = "",
		content = "放心吧姑娘，米拉四五岁就开始帮我的忙了。",
		id = 420201006
	},
	[420201007] = {
		speaker = "",
		prefab_name = "",
		content = "洛肯蹲下身开始在摊上挑挑拣拣起来，米拉却时不时地看向诗蔻蒂。",
		id = 420201007
	},
	[420201008] = {
		speaker = "",
		prefab_name = "",
		content = "终于，她像是下定了决心一样走到诗蔻蒂面前，把自己怀里的玩偶向前一递。",
		id = 420201008
	},
	[420201009] = {
		speaker = "米拉",
		prefab_name = "",
		content = "我可以摸一下你的小熊吗，你也可以摸我的娜娜。",
		id = 420201009
	},
	[420201010] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "娜娜？",
		id = 420201010
	},
	[420201011] = {
		speaker = "米拉",
		prefab_name = "",
		content = "就是她，很可爱吧，妈妈买给我的。",
		id = 420201011
	},
	[420201012] = {
		speaker = "水果摊的阿姨",
		prefab_name = "",
		content = "米拉，不要随便打扰客人。抱歉，这孩子从小就自来熟，刚来这里的时候，连周围的摊主都被她烦怕了。",
		id = 420201012
	},
	[420201013] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "啊……没关系的。",
		id = 420201013
	},
	[420201014] = {
		speaker = "",
		prefab_name = "",
		content = "还想说些什么，低头却看到米拉还举着娜娜眼巴巴地看着自己。两人对视了一会儿，诗蔻蒂才终于想起什么似的连忙把小熊拿到米拉面前。",
		id = 420201014
	},
	[420201015] = {
		speaker = "米拉",
		prefab_name = "",
		content = "谢谢姐姐！它也很可爱，它有名字吗？",
		id = 420201015
	},
	[420201016] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "……小熊。",
		id = 420201016
	},
	[420201017] = {
		speaker = "米拉",
		prefab_name = "",
		content = "也是你妈妈买给你的吗？",
		id = 420201017
	},
	[420201018] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "……不是。",
		id = 420201018
	},
	[420201019] = {
		speaker = "洛肯",
		prefab_name = "4040ui_story",
		content = "收钱了小丫头。",
		id = 420201019
	},
	[420201020] = {
		speaker = "",
		prefab_name = "",
		content = "米拉把小熊放回诗蔻蒂手里，利落地算好账，拿着钱跑向自己妈妈。",
		id = 420201020
	},
	[420201021] = {
		speaker = "洛肯",
		prefab_name = "4040ui_story",
		content = "小丫头跟你说什么了，这副表情？",
		id = 420201021
	},
	[420201022] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "她问我，小熊是不是我的妈妈买的。",
		id = 420201022
	},
	[420201023] = {
		speaker = "",
		prefab_name = "",
		content = "洛肯扯了扯嘴角，还没开口，就听到那边传来一声惊呼。",
		id = 420201023
	},
	[420201024] = {
		speaker = "水果摊的阿姨",
		prefab_name = "",
		content = "米拉，你没事吧，摔到哪里了吗？",
		id = 420201024
	},
	[420201025] = {
		speaker = "米拉",
		prefab_name = "",
		content = "唔……有块砖头翘起来了，昨天还没有的。",
		id = 420201025
	},
	[420201026] = {
		speaker = "水果摊的阿姨",
		prefab_name = "",
		content = "没有摔伤就好，还好娜娜在手臂那里垫了一下，不然要进医院了。",
		id = 420201026
	},
	[420201027] = {
		speaker = "米拉",
		prefab_name = "",
		content = "妈妈，玩偶破掉了，可以再买一个新的吗？",
		id = 420201027
	},
	[420201028] = {
		speaker = "水果摊的阿姨",
		prefab_name = "",
		content = "好~晚上收摊了妈妈就带你去买。",
		id = 420201028
	},
	[420201029] = {
		speaker = "",
		prefab_name = "",
		content = "女人拿过一个苹果递到米拉手里，阳光给苹果镀上一层绒质的金边，看上去很温暖。",
		id = 420201029
	},
	[420201030] = {
		speaker = "洛肯",
		prefab_name = "4040ui_story",
		content = "走了，别傻站着。",
		id = 420201030
	},
	[420201031] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "哦……洛肯，我是怎么变成现在这样的呢，我也有过小时候吗？",
		id = 420201031
	},
	[420201032] = {
		speaker = "",
		prefab_name = "",
		content = "洛肯的背影已经走到集市口了，她没说话，大概是没有听见吧。",
		id = 420201032
	},
	[420211001] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "对面好多人。",
		id = 420211001
	},
	[420211002] = {
		speaker = "",
		prefab_name = "",
		content = "街道水泄不通，还有很多平时难得见到的漂亮轿车停在路边。",
		id = 420211002
	},
	[420211003] = {
		speaker = "洛肯",
		prefab_name = "4040ui_story",
		content = "吵了一早上了，附近哪家准备结婚吧。",
		id = 420211003
	},
	[420211004] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "结婚是……",
		id = 420211004
	},
	[420211005] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "唔，好大一束花。",
		id = 420211005
	},
	[420211006] = {
		speaker = "",
		prefab_name = "",
		content = "一个男人的头从大捧的玫瑰花后探出来，带着点抱歉的笑容。",
		id = 420211006
	},
	[420211007] = {
		speaker = "快递员",
		prefab_name = "",
		content = "不好意思啊，拿不下了，借你们柜台放一放。",
		id = 420211007
	},
	[420211008] = {
		speaker = "快递员",
		prefab_name = "",
		content = "这个才是你们要的快递。",
		id = 420211008
	},
	[420211009] = {
		speaker = "",
		prefab_name = "",
		content = "说着男人有点颤抖地从地上抱起一个不知装着什么的大箱子，洛肯伸手扶了一把。",
		id = 420211009
	},
	[420211010] = {
		speaker = "快递员",
		prefab_name = "",
		content = "谢了，记得在终端上确认签收。",
		id = 420211010
	},
	[420211011] = {
		speaker = "洛肯",
		prefab_name = "4040ui_story",
		content = "加尔的快递服务什么时候这么好了，这么沉的大件居然送货上门？",
		id = 420211011
	},
	[420211012] = {
		speaker = "快递员",
		prefab_name = "",
		content = "这……一般确实是不会，但是这一趟是我自愿跑的。",
		id = 420211012
	},
	[420211013] = {
		speaker = "快递员",
		prefab_name = "",
		content = "说起来，我还得谢谢你们订了这个快递，我今天才有机会来这儿一趟。",
		id = 420211013
	},
	[420211014] = {
		speaker = "洛肯",
		prefab_name = "4040ui_story",
		content = "那边结婚的你认识？",
		id = 420211014
	},
	[420211015] = {
		speaker = "快递员",
		prefab_name = "",
		content = "老板猜得真准，是的。新郎新娘都是我的朋友，当年他俩恋爱我可出了不少力。",
		id = 420211015
	},
	[420211016] = {
		speaker = "快递员",
		prefab_name = "",
		content = "他求婚成功那天，激动得前言不搭后语地给我打电话，说我有机会当伴郎了。",
		id = 420211016
	},
	[420211017] = {
		speaker = "快递员",
		prefab_name = "",
		content = "但自从干了这个送货的活，请一次假一周白干，连婚礼也去不成。",
		id = 420211017
	},
	[420211018] = {
		speaker = "快递员",
		prefab_name = "",
		content = "所以我看到你们的收货地址时特别高兴，好歹今天能跟他见一面。做不成伴郎，祝福总该有的。",
		id = 420211018
	},
	[420211019] = {
		speaker = "",
		prefab_name = "",
		content = "那边突然嘈杂起来，似乎是新郎被前呼后拥着走了出来，小哥忙从柜台上拿起花。",
		id = 420211019
	},
	[420211020] = {
		speaker = "快递员",
		prefab_name = "",
		content = "不说了，我得赶紧过去。记得给个好评哦。",
		id = 420211020
	},
	[420211021] = {
		speaker = "穿礼服的新郎",
		prefab_name = "",
		content = "可惜了，桑杰今天居然来不了，这种重要的日子少了他，总觉得不对头。",
		id = 420211021
	},
	[420211022] = {
		speaker = "桑杰",
		prefab_name = "",
		content = "虽然婚礼去不成，但是心意总要想办法送到。",
		id = 420211022
	},
	[420211023] = {
		speaker = "穿礼服的新郎",
		prefab_name = "",
		content = "桑杰？真的是你，你怎么……",
		id = 420211023
	},
	[420211024] = {
		speaker = "桑杰",
		prefab_name = "",
		content = "机缘巧合，抓到一点空。",
		id = 420211024
	},
	[420211025] = {
		speaker = "桑杰",
		prefab_name = "",
		content = "不知不觉你们这帮老兄弟全结婚了啊。",
		id = 420211025
	},
	[420211026] = {
		speaker = "穿礼服的新郎",
		prefab_name = "",
		content = "哈哈哈，都等着哪天给你当伴郎呢。",
		id = 420211026
	},
	[420211027] = {
		speaker = "桑杰",
		prefab_name = "",
		content = "一言为定，到时候一个也不许跑。我得走了，花送给瑞娅吧，替我给她道个歉，不能见证你们的好日子。",
		id = 420211027
	},
	[420211028] = {
		speaker = "穿礼服的新郎",
		prefab_name = "",
		content = "都到这了你又要走？婚礼会场离这很近的，你跟我一辆车……",
		id = 420211028
	},
	[420211029] = {
		speaker = "",
		prefab_name = "",
		content = "桑杰拍了拍好友的肩，剩下的话就都没有再说出口。",
		id = 420211029
	},
	[420211030] = {
		speaker = "",
		prefab_name = "",
		content = "长长的车队和形单影只的快递车背向而去，街巷内又恢复了一如既往的安静。",
		id = 420211030
	},
	[420211031] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "只有一分钟。",
		id = 420211031
	},
	[420211032] = {
		speaker = "洛肯",
		prefab_name = "4040ui_story",
		content = "什么？",
		id = 420211032
	},
	[420211033] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "桑杰先生和他的朋友，只见了一分钟。但是他刚刚说得好像很不容易。",
		id = 420211033
	},
	[420211034] = {
		speaker = "洛肯",
		prefab_name = "4040ui_story",
		content = "人类不都这样吗，好像不找几个人把自己绊住就不自在似的。",
		id = 420211034
	},
	[420211035] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "都是这样吗……",
		id = 420211035
	},
	[420211036] = {
		speaker = "",
		prefab_name = "",
		content = "诗蔻蒂扶着柜台看眼前的街道，无论有多少人从这里经过，最后都还是空空荡荡。",
		id = 420211036
	},
	[420221001] = {
		speaker = "",
		prefab_name = "",
		content = "夜风吹过，诗蔻蒂紧了紧衣领。不由得再次打量起排在自己前面那个直跺脚的女生。",
		id = 420221001
	},
	[420221002] = {
		speaker = "打扮精致的女人",
		prefab_name = "",
		content = "第一次约会，特意好好打扮了一下，他注意到了吗……",
		id = 420221002
	},
	[420221003] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "约会……是很辛苦的事吗？要在很冷的天气穿裙子。",
		id = 420221003
	},
	[420221004] = {
		speaker = "打扮精致的女人",
		prefab_name = "",
		content = "匆匆忙忙就跑去买票了，该不会根本没有细看吧？",
		id = 420221004
	},
	[420221005] = {
		speaker = "打扮精致的女人",
		prefab_name = "",
		content = "出门前花了好几个小时准备，要是他根本不在意的话我就……",
		id = 420221005
	},
	[420221006] = {
		speaker = "打扮精致的女人",
		prefab_name = "",
		content = "好慢啊他那边，要是我排到了他还没把票买过来要怎么办……",
		id = 420221006
	},
	[420221007] = {
		speaker = "",
		prefab_name = "",
		content = "虽然和自己没有关系，但听着她这样絮絮叨叨，诗蔻蒂居然不由得有些跟着紧绷起来。",
		id = 420221007
	},
	[420221008] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "约会……是很紧张的事吗？她看上去很不自在……啊，过来了。",
		id = 420221008
	},
	[420221009] = {
		speaker = "排了很久队的男人",
		prefab_name = "",
		content = "抱歉久等了，想着降温，买完摩天轮的票又去旁边买了杯热饮。",
		id = 420221009
	},
	[420221010] = {
		speaker = "排了很久队的男人",
		prefab_name = "",
		content = "我记得你说喜欢喝热可可，只是不知道这家的味道怎么样。",
		id = 420221010
	},
	[420221011] = {
		speaker = "",
		prefab_name = "",
		content = "温热的杯子被放到手里，热气薰红了女生的面颊。",
		id = 420221011
	},
	[420221012] = {
		speaker = "打扮精致的女人",
		prefab_name = "",
		content = "就提过那么一次，你居然记得。",
		id = 420221012
	},
	[420221013] = {
		speaker = "排了很久队的男人",
		prefab_name = "",
		content = "当然了，我还记得你说过的很多话呢。还有，下次出门记得带件外套，最近正是天气阴晴不定的时候。",
		id = 420221013
	},
	[420221014] = {
		speaker = "",
		prefab_name = "",
		content = "说着男人脱下自己的大衣，披到了女生的肩头。女生轻轻拢了一下衣领，低头喝了一口热可可。",
		id = 420221014
	},
	[420221015] = {
		speaker = "排了很久队的男人",
		prefab_name = "",
		content = "不过摩天轮上可能会暖和一点，也许进去之后可以不用披外套了。",
		id = 420221015
	},
	[420221016] = {
		speaker = "打扮精致的女人",
		prefab_name = "",
		content = "大概吧，不过怎么突然说这个？",
		id = 420221016
	},
	[420221017] = {
		speaker = "排了很久队的男人",
		prefab_name = "",
		content = "因为……",
		id = 420221017
	},
	[420221018] = {
		speaker = "排了很久队的男人",
		prefab_name = "",
		content = "这一身很适合你哦，有幸一起在摩天轮上合个影吗？",
		id = 420221018
	},
	[420221019] = {
		speaker = "",
		prefab_name = "",
		content = "女生埋了埋头，半张脸都被挡在了风衣的立领里，让人看不清神情。",
		id = 420221019
	},
	[420221020] = {
		speaker = "打扮精致的女人",
		prefab_name = "",
		content = "你脖子有点红哦。",
		id = 420221020
	},
	[420221021] = {
		speaker = "排了很久队的男人",
		prefab_name = "",
		content = "是、是吗，可能有点紧张吧。我朋友都说第一次表现不好的话就完蛋了。",
		id = 420221021
	},
	[420221022] = {
		speaker = "打扮精致的女人",
		prefab_name = "",
		content = "我以前都没有这个时候来坐过摩天轮。夜晚的摩天轮和烟火，我觉得是一件很浪漫的事，要和值得的人一起体验。",
		id = 420221022
	},
	[420221023] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "浪漫的事……摩天轮……",
		id = 420221023
	},
	[420221024] = {
		speaker = "排了很久队的男人",
		prefab_name = "",
		content = "那……",
		id = 420221024
	},
	[420221025] = {
		speaker = "打扮精致的女人",
		prefab_name = "",
		content = "走呀，再晚就不能在最高点看到烟火了。",
		id = 420221025
	},
	[420221026] = {
		speaker = "",
		prefab_name = "",
		content = "两人的背影渐渐远去，两只手不知什么时候牵到了一起。",
		id = 420221026
	},
	[420221027] = {
		speaker = "诗蔻蒂",
		prefab_name = "1085ui_story",
		content = "可是，什么叫做值得的人呢？",
		id = 420221027
	},
	[420221028] = {
		speaker = "",
		prefab_name = "",
		content = "似乎有一个模糊的轮廓在眼前闪过，但是很快便消失无踪。",
		id = 420221028
	},
	[420221029] = {
		speaker = "",
		prefab_name = "",
		content = "身边人潮汹涌，市声鼎沸，但仿佛都离自己很远很远。",
		id = 420221029
	}
}
