return {
	[10001] = {
		skill_description = "探索时长未超过8h时，探索代币收益增加<color=#F6C800>%s%%</color>",
		skill_type = 1,
		skill_icon = "1001",
		id = 10001,
		skill_name = "高速录入",
		skill_effect = {
			5,
			10,
			15,
			20,
			25,
			30,
			35,
			40,
			45,
			50
		},
		skill_up_consume = {
			{
				{
					56,
					300
				}
			},
			{
				{
					56,
					300
				}
			},
			{
				{
					56,
					400
				}
			},
			{
				{
					56,
					400
				}
			},
			{
				{
					56,
					500
				}
			},
			{
				{
					56,
					500
				}
			},
			{
				{
					56,
					600
				}
			},
			{
				{
					56,
					600
				}
			},
			{
				{
					56,
					700
				}
			}
		}
	},
	[10002] = {
		skill_description = "探索时长未超过8h时，探索经验收益增加<color=#F6C800>%s%%</color>",
		skill_type = 2,
		skill_icon = "1002",
		id = 10002,
		skill_name = "劳逸结合",
		skill_effect = {
			5,
			10,
			15,
			20,
			25,
			30,
			35,
			40,
			45,
			50
		},
		skill_up_consume = {
			{
				{
					56,
					300
				}
			},
			{
				{
					56,
					300
				}
			},
			{
				{
					56,
					400
				}
			},
			{
				{
					56,
					400
				}
			},
			{
				{
					56,
					500
				}
			},
			{
				{
					56,
					500
				}
			},
			{
				{
					56,
					600
				}
			},
			{
				{
					56,
					600
				}
			},
			{
				{
					56,
					700
				}
			}
		}
	},
	[10003] = {
		skill_description = "探索时长超过8h时，探索代币收益增加<color=#F6C800>%s%%</color>",
		skill_type = 3,
		skill_icon = "1003",
		id = 10003,
		skill_name = "忍术精通",
		skill_effect = {
			5,
			10,
			15,
			20,
			25,
			30,
			35,
			40,
			45,
			50
		},
		skill_up_consume = {
			{
				{
					56,
					300
				}
			},
			{
				{
					56,
					300
				}
			},
			{
				{
					56,
					400
				}
			},
			{
				{
					56,
					400
				}
			},
			{
				{
					56,
					500
				}
			},
			{
				{
					56,
					500
				}
			},
			{
				{
					56,
					600
				}
			},
			{
				{
					56,
					600
				}
			},
			{
				{
					56,
					700
				}
			}
		}
	},
	[10004] = {
		skill_description = "探索时长超过8h时，探索经验收益增加<color=#F6C800>%s%%</color>",
		skill_type = 4,
		skill_icon = "1004",
		id = 10004,
		skill_name = "后勤能手",
		skill_effect = {
			5,
			10,
			15,
			20,
			25,
			30,
			35,
			40,
			45,
			50
		},
		skill_up_consume = {
			{
				{
					56,
					300
				}
			},
			{
				{
					56,
					300
				}
			},
			{
				{
					56,
					400
				}
			},
			{
				{
					56,
					400
				}
			},
			{
				{
					56,
					500
				}
			},
			{
				{
					56,
					500
				}
			},
			{
				{
					56,
					600
				}
			},
			{
				{
					56,
					600
				}
			},
			{
				{
					56,
					700
				}
			}
		}
	},
	[10005] = {
		skill_description = "进行探索时，消耗的探索时间缩短<color=#F6C800>%s%%</color>",
		skill_type = 5,
		skill_icon = "1005",
		id = 10005,
		skill_name = "快速烹饪",
		skill_effect = {
			2,
			4,
			6,
			8,
			10,
			12,
			14,
			16,
			18,
			20
		},
		skill_up_consume = {
			{
				{
					56,
					300
				}
			},
			{
				{
					56,
					300
				}
			},
			{
				{
					56,
					400
				}
			},
			{
				{
					56,
					400
				}
			},
			{
				{
					56,
					500
				}
			},
			{
				{
					56,
					500
				}
			},
			{
				{
					56,
					600
				}
			},
			{
				{
					56,
					600
				}
			},
			{
				{
					56,
					700
				}
			}
		}
	},
	all = {
		10001,
		10002,
		10003,
		10004,
		10005
	}
}
