return {
	[1039] = {
		name = "潮音",
		rare = 2,
		hero_desc = "深空之眼第九部的核心成员，比起正面和视骸作战，更擅长在队友身后用神力提供支援。\n性格温柔恬静，很擅长倾听他人的烦恼。",
		hide_info = 0,
		star_up_skill_template = 4,
		id = 1039,
		weapon_name = "潮音",
		race = 1,
		hero_dorm_skill = 5001,
		unlock_star = 200,
		role_type = 0,
		private = 0,
		impression = "我与管理员结识得并不算晚，管理员一路上的成长，我都历历在目。明明才遭受了失去记忆这样的打击，却又能这么快地成长为第九部门当之无愧的核心成员，除了优秀和努力之外，我想，管理员一定还承受着旁人想象不到的压力吧。如果我能帮忙缓解更多的压力就好了……比如，充当管理员的心理咨询师之类的。其实，管理员常来我这里咨询，向我倾诉秘密，会这样做的管理员，必然是十分信任我。作为回报，我也会向管理员敞开心扉。希望有一天，我们之间能够不分彼此，心意相通……",
		trial_stage = 4091039,
		weapon_desc = "波塞冬的神力特性是少有的可以在战时修复修正者核心数据的类型，隐科组以传说中的三叉戟为原型对权钥进行了改造，帮助波塞冬更好控制这股能量。又因驱动神力时，这柄权钥会偶尔传出浪潮般的美妙声音，所以得名潮音。",
		suffix = "波塞冬",
		skills = {
			1039101,
			1039201,
			1039202,
			1039203,
			1039209,
			1039305
		},
		astrolabe_skill = {},
		equip_orange_skill = {
			{
				1039201,
				2510002,
				1039211
			}
		},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1039305,
			1039306
		},
		base_atk = {
			46.63,
			104.09,
			167.3,
			236.83,
			313.31,
			397.44
		},
		atk_ratio = {
			5.56,
			6.51,
			7.82,
			9.59,
			11.93,
			15.71
		},
		base_arm = {
			14.59,
			44.55,
			77.5,
			113.75,
			153.62,
			197.49
		},
		arm_ratio = {
			1.65,
			1.82,
			2.09,
			2.49,
			3.06,
			4.2
		},
		base_sta = {
			656,
			1180.59,
			1757.65,
			2392.42,
			3090.66,
			3858.73
		},
		sta_ratio = {
			73.27,
			88.54,
			108.6,
			134.75,
			168.61,
			217.94
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			10,
			20,
			30,
			42,
			54,
			69,
			90,
			100,
			110
		},
		astrolabe = {
			1039001,
			1039002,
			1039003
		},
		equip_skill = {
			1,
			2,
			3,
			46,
			19,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			33,
			12,
			14,
			18,
			15,
			13,
			17,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031039
		},
		recommend_combo = {
			103901
		},
		hero_equip_skill = {
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				103,
				104,
				109,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			}
		},
		mechanism_type = {
			4
		},
		ATK_attribute = {
			8
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				19,
				36
			},
			{},
			{
				35,
				28,
				5,
				46
			}
		},
		recommend_equip_warp = {
			{
				102,
				108
			},
			{
				102,
				108
			},
			{
				103,
				111
			},
			{
				103,
				111
			},
			{
				112,
				120
			},
			{
				112,
				120
			}
		},
		recommend_team = {
			181
		}
	},
	[1048] = {
		name = "彗光",
		rare = 2,
		hero_desc = "活泼好动、无忧无虑的前鬼坊是深空之眼里最大的麻烦精。她将过剩的精力全部用在了恶作剧上，并且自称有一个名叫「后鬼」的空气朋友，不过没人知道后鬼的存在真假。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1048,
		weapon_name = "彗光",
		race = 3,
		hero_dorm_skill = 1101,
		unlock_star = 200,
		role_type = 0,
		private = 0,
		impression = "我为什么这么喜欢对管理员恶作剧？要说理由的话可太多了。管理员的反应很有趣，而且总是会原谅我，不过更重要的是，管理员总能知道我想要什么，无聊的时候会拉上我出去玩，沮丧的时候还会安慰我，和管理员在一起总是很开心！\n嗯哼~下次要怎么和管理员玩呢？光是对管理员恶作剧可不够……要不和管理员来一场恶作剧比赛吧~！我们互相恶作剧，看看谁才是真正的恶作剧大师，不过赢的肯定是我！",
		trial_stage = 4091048,
		weapon_desc = "全名为「彗光Ct-08自供型光束步枪」，压缩了高浓度光粒子的枪体可以通过内置的融合装置达成能量传递，只要扣下扳机即可以发射带有大量电荷的强大炮击，调试过程中融合了隐科组最新的科研成果。",
		suffix = "前鬼坊天狗",
		skills = {
			1048101,
			1048201,
			1048202,
			1048203,
			1048209,
			1048305
		},
		astrolabe_skill = {},
		equip_orange_skill = {
			{
				1048201,
				2530002,
				1048211
			}
		},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1048305,
			1048306
		},
		base_atk = {
			50.34,
			112.37,
			180.61,
			255.67,
			338.23,
			429.06
		},
		atk_ratio = {
			5.74,
			6.73,
			8.08,
			9.9,
			12.32,
			16.22
		},
		base_arm = {
			13.82,
			42.2,
			73.42,
			107.76,
			145.54,
			187.09
		},
		arm_ratio = {
			1.49,
			1.65,
			1.89,
			2.25,
			2.76,
			3.79
		},
		base_sta = {
			578.82,
			1041.7,
			1550.87,
			2110.96,
			2727.05,
			3404.76
		},
		sta_ratio = {
			64.48,
			77.91,
			95.57,
			118.58,
			148.38,
			191.79
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			54,
			70,
			88,
			108,
			130,
			140,
			150
		},
		astrolabe = {
			1048001,
			1048002,
			1048003
		},
		equip_skill = {
			1,
			2,
			3,
			17,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			6,
			44,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			15,
			13,
			16,
			34,
			23,
			43
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031048
		},
		recommend_combo = {
			104801
		},
		hero_equip_skill = {
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				138
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				138
			}
		},
		mechanism_type = {
			2
		},
		ATK_attribute = {
			12
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				17,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				102,
				124
			},
			{
				102,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				127,
				130
			},
			{
				127,
				130
			}
		},
		recommend_team = {
			782,
			883
		}
	},
	[1066] = {
		name = "早樱",
		rare = 3,
		hero_desc = "以「进行自由的研究和发明」为条件加入深空之眼的少女，目前正在隐科组就职。\n不过说是就职，却几乎不怎么参与对视骸的作战，似乎只对发明和塔罗牌感兴趣。",
		hide_info = 0,
		star_up_skill_template = 1,
		id = 1066,
		weapon_name = "兔兔装置组",
		race = 3,
		hero_dorm_skill = 1001,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "管理员作为助手只能说是勉强合格，最多也就只能帮忙干干体力活，他并没有获得真理之神的眷顾，但已经能通过逻辑来理解我的发明，即便是其他科学家都做不到这一点，恐怕除了管理员以外我再也找不到这样的人了，明明我以前从没奢望过自己能有理解者……或许在不知不觉间，管理员已经成为了对我来说非常重要的存在也说不定。",
		trial_stage = 4091066,
		weapon_desc = "大国主觉醒后，利用伴生权钥完成的战斗装备组：一号，兔兔铁拳；二号，兔兔激光枪；三号，兔兔机器人！",
		suffix = "大国主",
		skills = {
			1066101,
			1066201,
			1066202,
			1066203,
			1066209,
			1066305
		},
		astrolabe_skill = {},
		equip_orange_skill = {
			{
				1066203,
				2530003,
				1066231
			}
		},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1066305,
			1066306
		},
		base_atk = {
			52.99,
			118.29,
			190.11,
			269.12,
			356.04,
			451.64
		},
		atk_ratio = {
			6.04,
			7.08,
			8.5,
			10.42,
			12.97,
			17.07
		},
		base_arm = {
			15.36,
			46.89,
			81.58,
			119.74,
			161.71,
			207.88
		},
		arm_ratio = {
			1.75,
			1.94,
			2.22,
			2.65,
			3.25,
			4.46
		},
		base_sta = {
			643.13,
			1157.45,
			1723.19,
			2345.51,
			3030.06,
			3783.06
		},
		sta_ratio = {
			73.27,
			88.54,
			108.6,
			134.75,
			168.61,
			217.94
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			10,
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90
		},
		astrolabe = {
			1066001,
			1066002,
			1066003
		},
		equip_skill = {
			1,
			2,
			3,
			12,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			23,
			43,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			14,
			19,
			18,
			15,
			13,
			17,
			16,
			34,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031066
		},
		recommend_combo = {
			106601,
			106602
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				108,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				101,
				105,
				106,
				108,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			}
		},
		mechanism_type = {
			1
		},
		ATK_attribute = {
			0
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				12,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				108
			},
			{
				101,
				108
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				112,
				114
			},
			{
				112,
				114
			}
		},
		recommend_team = {
			183
		}
	},
	[1038] = {
		name = "羽灼",
		rare = 2,
		hero_desc = "隶属于缪斯协会的修正者赫拉，同时也是欧莫菲斯原质区出名的大小姐。\n因其优美的容貌，华贵的气质和高雅的审美，使其在名流中广为人知。",
		hide_info = 0,
		star_up_skill_template = 1,
		id = 1038,
		weapon_name = "绯红权杖",
		race = 1,
		hero_dorm_skill = 5001,
		unlock_star = 200,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091038,
		weapon_desc = "镶嵌了红色宝石的权杖，据说是由天后衔来的珍贵石榴石制成。手握权杖便能以权杖为媒介释放出神力，亦能指挥天后去探索或对敌人展开攻击。",
		suffix = "赫拉",
		skills = {
			1038101,
			1038201,
			1038202,
			1038203,
			1038209,
			1038305
		},
		astrolabe_skill = {},
		equip_orange_skill = {
			{
				1038202,
				2510001,
				1038221
			}
		},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1038305,
			1038306
		},
		base_atk = {
			47.69,
			106.46,
			171.1,
			242.21,
			320.43,
			406.48
		},
		atk_ratio = {
			6.34,
			7.43,
			8.93,
			10.94,
			13.62,
			17.93
		},
		base_arm = {
			15.36,
			46.89,
			81.58,
			119.74,
			161.71,
			207.88
		},
		arm_ratio = {
			1.67,
			1.84,
			2.11,
			2.51,
			3.09,
			4.24
		},
		base_sta = {
			662.43,
			1192.17,
			1774.89,
			2415.87,
			3120.96,
			3896.56
		},
		sta_ratio = {
			69.61,
			84.11,
			103.17,
			128.01,
			160.18,
			207.04
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			10,
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90
		},
		astrolabe = {
			1038001,
			1038002,
			1038003
		},
		equip_skill = {
			1,
			2,
			3,
			14,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			19,
			18,
			15,
			13,
			17,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031038
		},
		recommend_combo = {
			103801
		},
		hero_equip_skill = {
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			}
		},
		mechanism_type = {
			3
		},
		ATK_attribute = {
			4
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				14,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				102,
				124
			},
			{
				102,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				112,
				127
			},
			{
				112,
				127
			}
		},
		recommend_team = {
			281
		}
	},
	[1099] = {
		name = "朔望",
		rare = 2,
		hero_desc = "对自我要求非常严格的修正者，雉小队的队长。\n虽然话语不多，但作战时的分析都简明扼要，是个能将任何任务放心托付的人。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1099,
		weapon_name = "朔望",
		race = 3,
		hero_dorm_skill = 4001,
		unlock_star = 200,
		role_type = 0,
		private = 0,
		impression = "说实话，当我第一次见到管理员时，我就能隐隐感觉到管理员的气场，温和却又带着与众不同的凌厉。作为人类，却站在对抗视骸的最前线；有勇气为同伴冒险，而不拘泥于完成任务……管理员的这些品质，无不令我敬佩。\n原本，我的生活只有剑术修行，但在管理员出现后，我才意识到，自己曾经忽视了周围许多有趣的事物。比起我身为剑士的才能和用处，管理员似乎更关注我内心的感受……唯有和管理员待在一起时，我才能感到片刻放松。",
		trial_stage = 4091099,
		weapon_desc = "一对久经淬炼的佩刀，曾经在无数艰险的任务中斩下目标首级。太刀「朔」以迅捷灵巧的作战风格为主，但「朔」的每一次挥刀都会为另一柄刀刃「望」积攒「暗面」。\n当「月之暗面」完全笼罩「望」时，对战斗过分的渴望就会在月读心中产生，此时她必须将这股力量通过另一种截然不同的战斗方式释放出来。",
		suffix = "月读",
		skills = {
			1099101,
			1099201,
			1099202,
			1099203,
			1099209,
			1099305
		},
		astrolabe_skill = {},
		equip_orange_skill = {
			{
				1099203,
				2530001,
				1099231
			}
		},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1099305,
			1099306
		},
		base_atk = {
			54.05,
			120.65,
			193.92,
			274.51,
			363.16,
			460.67
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			15.82,
			48.3,
			84.03,
			123.33,
			166.56,
			214.12
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			668.86,
			1203.74,
			1792.12,
			2439.33,
			3151.26,
			3934.39
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90,
			100
		},
		astrolabe = {
			1099001,
			1099002,
			1099003
		},
		equip_skill = {
			1,
			2,
			3,
			16,
			35,
			36,
			34,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			15,
			13,
			17,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031099
		},
		recommend_combo = {
			109901,
			109902
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				134,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				134,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			}
		},
		mechanism_type = {
			4
		},
		ATK_attribute = {
			10
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				16,
				36
			},
			{},
			{
				35,
				34,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				108
			},
			{
				101,
				108
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				112,
				130
			},
			{
				112,
				130
			}
		},
		recommend_team = {
			881
		}
	},
	[1084] = {
		name = "朝约",
		rare = 1,
		hero_desc = "总是充满活力的新人小队成员，刚刚通过了考试加入深空之眼作战科。\n性格乐观开朗，似乎没有什么挫折可以打倒她。",
		hide_info = 0,
		star_up_skill_template = 1,
		id = 1084,
		weapon_name = "卢恩之刃",
		race = 4,
		hero_dorm_skill = 1001,
		unlock_star = 100,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091084,
		weapon_desc = "象征着既定与命运的长剑，曾是一柄举世闻名的圣剑，持有者皆是有过辉煌壮举的英雄，又或是被此剑选中的主人从一开始就被决定了成为英雄的宿命。剑脊刻着一行已经无法看清的卢恩古文，似乎是一首来自冰原地区的古诗谣。",
		suffix = "薇儿丹蒂",
		skills = {
			1084101,
			1084201,
			1084202,
			1084203,
			1084209,
			1084305
		},
		astrolabe_skill = {},
		equip_orange_skill = {
			{
				1084201,
				2540002,
				1084212
			}
		},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1084305,
			1084306
		},
		base_atk = {
			58.29,
			130.11,
			209.12,
			296.04,
			391.64,
			496.8
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			15.82,
			48.3,
			84.03,
			123.33,
			166.56,
			214.12
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			610.98,
			1099.57,
			1637.03,
			2228.23,
			2878.56,
			3593.91
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90,
			100
		},
		astrolabe = {
			1084001,
			1084002,
			1084003
		},
		equip_skill = {
			1,
			2,
			3,
			12,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			14,
			19,
			18,
			15,
			13,
			17,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031084
		},
		recommend_combo = {
			108401,
			108402
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			}
		},
		mechanism_type = {
			4
		},
		ATK_attribute = {
			0
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				12,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				111
			},
			{
				103,
				111
			},
			{
				112,
				130
			},
			{
				112,
				130
			}
		},
		recommend_team = {
			181,
			182
		}
	},
	[1093] = {
		name = "觅影",
		rare = 3,
		hero_desc = "看上去有几分玩世不恭，喜欢捉弄后辈的白发潜行者，最有可能找到她的地方便是热闹非凡的各大祭典。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1093,
		weapon_name = "千鸟",
		race = 3,
		hero_dorm_skill = 2101,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "作为指挥官来说，管理员算得上是无可挑剔，脑子里总有用不完的好点子，如果要找一个在战场上托付后背的人，管理员绝对是个好选择，但比起这些，更重要的是……管理员是个温柔的人。\n不管什么事情，管理员都会认真倾听，为了帮助他人而全力以赴……就是因为这样，我才会愿意把过去的事情都告诉管理员。\n简单来说的话……管理员是姐姐我最中意的类型~",
		trial_stage = 4091093,
		weapon_desc = "笹波传说中的名刀，据传可以劈开从天空落下的雷电。\n权钥化后形成了一长一短的忍刀组，并由隐科组改良了专用的刀鞘和机动装置，在潜行作战任务中有出色的表现。",
		suffix = "国常立",
		skills = {
			1093101,
			1093231,
			1093232,
			1093233,
			1093236,
			1093305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"技能四",
			"闪避"
		},
		avoid = {
			1093305,
			1093306
		},
		base_atk = {
			51.34,
			114.62,
			184.22,
			260.78,
			345,
			437.64
		},
		atk_ratio = {
			6.03,
			7.06,
			8.48,
			10.4,
			12.93,
			17.03
		},
		base_arm = {
			13.57,
			41.43,
			72.08,
			105.79,
			142.87,
			183.66
		},
		arm_ratio = {
			1.58,
			1.75,
			2.01,
			2.39,
			2.93,
			4.03
		},
		base_sta = {
			580.43,
			1044.6,
			1555.18,
			2116.82,
			2734.63,
			3414.22
		},
		sta_ratio = {
			61.26,
			74.02,
			90.79,
			112.65,
			140.96,
			182.2
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			54,
			70,
			88,
			108,
			130,
			140,
			150
		},
		astrolabe = {
			1093001,
			1093002,
			1093003
		},
		equip_skill = {
			1,
			2,
			3,
			12,
			14,
			15,
			13,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			15,
			13,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031093
		},
		recommend_combo = {
			109301,
			109302,
			109303
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				109,
				110,
				124,
				125,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				109,
				110,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				112,
				113,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				112,
				113,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				115,
				116,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			},
			{
				115,
				116,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			}
		},
		mechanism_type = {
			4
		},
		ATK_attribute = {
			0
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				12,
				15,
				13,
				36
			},
			{},
			{
				14,
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				112
			},
			{
				103,
				112
			},
			{
				126,
				130
			},
			{
				126,
				130
			}
		},
		recommend_team = {
			503,
			603,
			682
		}
	},
	[1019] = {
		name = "疾风之枪",
		rare = 2,
		hero_desc = "深空之眼目前实际的管理者，是管理员培训时期的老师，也是后辈们最为仰慕的姐姐、前辈们最为信赖的帮手。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1019,
		weapon_name = "疾风之枪",
		race = 2,
		hero_dorm_skill = 1001,
		unlock_star = 200,
		role_type = 0,
		private = 0,
		impression = "不知不觉间，管理员已经成长为了第九部门的支柱。刚成为管理员的导师时，我就对管理员抱有很大期待，如今管理员能够成长到如此地步，实在超乎我的意料，作为指导者，没有比这更让人欣慰的事了。不论怎样强大的人都会有疲惫的时候，作为第九部门的管理员更是身兼重任。倘若需要寻求一个依靠的话，管理员大可以放心来找我，因为管理员一直是我重要的学生，也是我重要的人。",
		trial_stage = 4091019,
		weapon_desc = "能够支配空气流动的权钥，曾经在上古时代被古迪菲尔国当作祈求风调雨顺的仪器，在成为权钥后被隐科组改造成了休趁手的长枪外型。可以在战斗中降下「风神之柱」的神秘晶体，无法解析其内部成分，只在造成破坏的数分钟后就会随风飘散，有猜测是因异常的空气流动而从异空间来的金属体。",
		suffix = "休",
		skills = {
			1019101,
			1019201,
			1019202,
			1019203,
			1019209,
			1019305
		},
		astrolabe_skill = {},
		equip_orange_skill = {
			{
				1019203,
				2520001,
				1019233
			}
		},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1019305,
			1019306
		},
		base_atk = {
			55.64,
			124.2,
			199.62,
			282.58,
			373.84,
			474.22
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			14.28,
			43.61,
			75.87,
			111.35,
			150.39,
			193.33
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			643.13,
			1157.45,
			1723.19,
			2345.51,
			3030.06,
			3783.06
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90,
			100
		},
		astrolabe = {
			1019001,
			1019002,
			1019003
		},
		equip_skill = {
			1,
			2,
			3,
			13,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			15,
			17,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031019
		},
		recommend_combo = {
			101901
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			}
		},
		mechanism_type = {
			3
		},
		ATK_attribute = {
			2
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				13,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				108
			},
			{
				101,
				108
			},
			{
				103,
				111
			},
			{
				103,
				111
			},
			{
				112,
				114
			},
			{
				112,
				114
			}
		},
		recommend_team = {
			681
		}
	},
	[1080] = {
		name = "寒霜之牙",
		rare = 2,
		hero_desc = "从一片冰封的原质区被带回的修正者，常年离群索居的生活让她看上去有些冷漠孤僻，似乎不太擅长人际交往。",
		hide_info = 0,
		star_up_skill_template = 1,
		id = 1080,
		weapon_name = "寒霜之牙",
		race = 4,
		hero_dorm_skill = 2001,
		unlock_star = 200,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091080,
		weapon_desc = "这柄从维达尔苏醒开始就被带在身边的武器看上去其貌不扬，所有人都将它当作是维达尔自己用冰块磨出的狩猎斧，听说它还曾经被一群人类丢到极地的一个冰窟窿中，直到维达尔的修正者意识觉醒后才将其找回。在加入深空之眼后得到隐科组改造，可以在斧刃划过的地方轻易地制造出寒气，令区域内的温度骤降至零下。",
		suffix = "维达尔",
		skills = {
			1080101,
			1080201,
			1080202,
			1080203,
			1080209,
			1080305
		},
		astrolabe_skill = {},
		equip_orange_skill = {
			{
				1080101,
				2540001,
				1080111
			}
		},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1080305,
			1080306
		},
		base_atk = {
			54.05,
			120.65,
			193.92,
			274.51,
			363.16,
			460.67
		},
		atk_ratio = {
			5.74,
			6.73,
			8.08,
			9.9,
			12.32,
			16.22
		},
		base_arm = {
			15.82,
			48.3,
			84.03,
			123.33,
			166.56,
			214.12
		},
		arm_ratio = {
			1.79,
			1.97,
			2.27,
			2.7,
			3.31,
			4.55
		},
		base_sta = {
			668.86,
			1203.74,
			1792.12,
			2439.33,
			3151.26,
			3934.39
		},
		sta_ratio = {
			70.34,
			85,
			104.25,
			129.36,
			161.87,
			209.22
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90,
			100
		},
		astrolabe = {
			1080001,
			1080002,
			1080003
		},
		equip_skill = {
			1,
			2,
			3,
			18,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			23,
			43,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			15,
			13,
			17,
			16,
			34,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031080
		},
		recommend_combo = {
			108001,
			108002
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			}
		},
		mechanism_type = {
			1
		},
		ATK_attribute = {
			6
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				18,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				112,
				113
			},
			{
				112,
				113
			}
		},
		recommend_team = {
			381,
			481
		}
	},
	[1027] = {
		name = "低吹雪",
		rare = 2,
		hero_desc = "每天都精神满满的利维坦，是个偶尔会犯迷糊的小可爱。\n虽然性格天真活泼，但意外的是个小醋坛子，请不要在她面前和维达尔表现得太过亲密。",
		hide_info = 0,
		star_up_skill_template = 1,
		id = 1027,
		weapon_name = "库克圣锚",
		race = 5,
		hero_dorm_skill = 6001,
		unlock_star = 200,
		role_type = 0,
		private = 0,
		impression = "管理员很聪明！要不是管理员的话，利维坦没办法通过拉比的考验启动权钥。管理员也很厉害，管理员的辅导帮利维坦通过了测验，顺利加入了勘察小组。还有还有，管理员还帮利维坦遛芬里尔，请利维坦吃冰淇淋，还会提醒前鬼不要对我恶作剧太过分……总而言之，管理员很照顾利维坦，利维坦也想和管理员一直在一起，有管理员在身边感觉自己什么都能做到！",
		trial_stage = 4091027,
		weapon_desc = "由利维坦在极地冰窟窿中发现的船锚，重量和大小都不像是极地破冰船的锚型。\n似乎是某位航海家的纪念物，外表已经被冰雪腐蚀，隐科组将其改造后成为了利维坦最喜爱的武器。",
		suffix = "利维坦",
		skills = {
			1027101,
			1027201,
			1027202,
			1027203,
			1027209,
			1027305
		},
		astrolabe_skill = {},
		equip_orange_skill = {
			{
				1027305,
				2550001,
				1027221
			}
		},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1027305,
			1027306
		},
		base_atk = {
			53.52,
			119.47,
			192.01,
			271.82,
			359.6,
			456.16
		},
		atk_ratio = {
			5.74,
			6.73,
			8.08,
			9.9,
			12.32,
			16.22
		},
		base_arm = {
			15.82,
			48.3,
			84.03,
			123.33,
			166.56,
			214.12
		},
		arm_ratio = {
			1.79,
			1.97,
			2.27,
			2.7,
			3.31,
			4.55
		},
		base_sta = {
			675.29,
			1215.32,
			1809.35,
			2462.78,
			3181.56,
			3972.22
		},
		sta_ratio = {
			70.34,
			85,
			104.25,
			129.36,
			161.87,
			209.22
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90,
			100
		},
		astrolabe = {
			1027001,
			1027002,
			1027003
		},
		equip_skill = {
			1,
			2,
			3,
			18,
			35,
			36,
			34,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			15,
			13,
			17,
			16,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031027
		},
		recommend_combo = {
			102701,
			102702
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				134,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				134,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			}
		},
		mechanism_type = {
			3
		},
		ATK_attribute = {
			6
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				18,
				36
			},
			{},
			{
				35,
				34,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				108
			},
			{
				101,
				108
			},
			{
				103,
				109
			},
			{
				103,
				109
			},
			{
				120,
				128
			},
			{
				120,
				128
			}
		},
		recommend_team = {
			481,
			482
		}
	},
	[1050] = {
		name = "真红",
		rare = 2,
		hero_desc = "从小接受正统剑道训练的丰前坊，从剑道中学到的不仅仅是克敌的剑术，还有保护弱小、恪守礼节、尊师重道的剑道精神。",
		hide_info = 0,
		star_up_skill_template = 1,
		id = 1050,
		weapon_name = "小乌丸",
		race = 3,
		hero_dorm_skill = 4001,
		unlock_star = 200,
		role_type = 0,
		private = 0,
		impression = "管理员向来十分可靠，不论遇到怎样的突发情况，管理员都能做出最合理的判断，若不是管理员当时的下定的决心，我可能就选择放弃了也说不定，为了回应管理员对我的帮助，我也会全心全意的信任管理员。和管理员待在一起的时候，时间总是过得很快，我常常在想这是为什么……或许，是因为管理员的身侧总是有着让人安心的魔力吧。",
		trial_stage = 4091050,
		weapon_desc = "相传由八尺鸦携来的兵刃，曾经作为笹波守护国运的重宝，后来一场内乱中遗失，被世人称为刀之祖。",
		suffix = "丰前坊天狗",
		skills = {
			1050101,
			1050201,
			1050202,
			1050203,
			1050209,
			1050305
		},
		astrolabe_skill = {},
		equip_orange_skill = {
			{
				1050202,
				2530006,
				1050221
			}
		},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1050305,
			1050306
		},
		base_atk = {
			56.17,
			125.38,
			201.52,
			285.27,
			377.4,
			478.74
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			16.12,
			49.23,
			85.66,
			125.72,
			169.79,
			218.27
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			578.82,
			1041.7,
			1550.87,
			2110.96,
			2727.05,
			3404.76
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90,
			100
		},
		astrolabe = {
			1050001,
			1050002,
			1050003
		},
		equip_skill = {
			1,
			2,
			3,
			12,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			14,
			19,
			18,
			15,
			13,
			17,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031050
		},
		recommend_combo = {
			105001,
			105002
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			},
			{
				112,
				113,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			}
		},
		mechanism_type = {
			3
		},
		ATK_attribute = {
			0
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				12,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				112,
				120
			},
			{
				112,
				120
			}
		},
		recommend_team = {
			582,
			184
		}
	},
	[1148] = {
		name = "追炎",
		rare = 1,
		hero_desc = "活泼好动、无忧无虑的前鬼坊是深空之眼里最大的麻烦精。她将过剩的精力全部用在了恶作剧上，并且自称有一个名叫「后鬼」的空气朋友，不过没人知道后鬼的存在真假。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1148,
		weapon_name = "追炎",
		race = 3,
		hero_dorm_skill = 1101,
		unlock_star = 100,
		role_type = 0,
		private = 0,
		impression = "我为什么这么喜欢对管理员恶作剧？要说理由的话可太多了。管理员的反应很有趣，而且总是会原谅我，不过更重要的是，管理员总能知道我想要什么，无聊的时候会拉上我出去玩，沮丧的时候还会安慰我，和管理员在一起总是很开心！\n嗯哼~下次要怎么和管理员玩呢？光是对管理员恶作剧可不够……要不和管理员来一场恶作剧比赛吧~！我们互相恶作剧，看看谁才是真正的恶作剧大师，不过赢的肯定是我！",
		trial_stage = 4091148,
		weapon_desc = "由探查组在古遗迹发现的神秘枪械，连接至弥弥尔系统后，发现其中记录着大量不同类型的视骸数据。经隐科组改造后，整合成为集正面突破与超远距离狙击于一体的可变式复合兵器，能够良好适应多种作战环境。",
		suffix = "前鬼坊天狗",
		skills = {
			1148101,
			1148201,
			1148202,
			1148203,
			1148209,
			1148305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1148305,
			1148306
		},
		base_atk = {
			50.34,
			112.37,
			180.61,
			255.67,
			338.23,
			429.06
		},
		atk_ratio = {
			5.74,
			6.73,
			8.08,
			9.9,
			12.32,
			16.22
		},
		base_arm = {
			13.05,
			39.86,
			69.34,
			101.78,
			137.45,
			176.7
		},
		arm_ratio = {
			1.49,
			1.65,
			1.89,
			2.25,
			2.76,
			3.79
		},
		base_sta = {
			546.66,
			983.83,
			1464.71,
			1993.68,
			2575.55,
			3215.61
		},
		sta_ratio = {
			64.48,
			77.91,
			95.57,
			118.58,
			148.38,
			191.79
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			54,
			70,
			88,
			108,
			130,
			140,
			150
		},
		astrolabe = {
			1148001,
			1148002,
			1148003
		},
		equip_skill = {
			1,
			2,
			3,
			12,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			14,
			19,
			18,
			15,
			13,
			17,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031148
		},
		recommend_combo = {
			114801,
			114802
		},
		hero_equip_skill = {
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			}
		},
		mechanism_type = {
			3
		},
		ATK_attribute = {
			0
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				12,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				102,
				124
			},
			{
				102,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				112,
				130
			},
			{
				112,
				130
			}
		},
		recommend_team = {
			186,
			181
		}
	},
	[1094] = {
		name = "暗星",
		rare = 3,
		hero_desc = "不喜与人交流的少女，总是一个人安静地眺望着夜空，似乎有过一段黑暗的童年经历。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1094,
		weapon_name = "迟钝",
		race = 4,
		hero_dorm_skill = 2002,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091094,
		weapon_desc = "其貌不扬的黑棺，实则是可变形的强大军火库。这柄权钥似乎存在着独立的类人格意识，被海拉称作「迟钝」。偏爱吐槽和毒舌，但一旦被训斥就会变得很安静。",
		suffix = "海拉",
		skills = {
			1094101,
			1094201,
			1094202,
			1094203,
			1094209,
			1094305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1094305,
			1094306
		},
		base_atk = {
			61.2,
			136.62,
			219.58,
			310.84,
			411.22,
			521.64
		},
		atk_ratio = {
			6.03,
			7.06,
			8.48,
			10.4,
			12.93,
			17.03
		},
		base_arm = {
			16.44,
			50.22,
			87.37,
			128.24,
			173.19,
			222.64
		},
		arm_ratio = {
			1.57,
			1.73,
			1.98,
			2.36,
			2.9,
			3.98
		},
		base_sta = {
			648.28,
			1166.71,
			1736.98,
			2364.27,
			3054.3,
			3813.33
		},
		sta_ratio = {
			67.7,
			81.81,
			100.34,
			124.51,
			155.8,
			201.38
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			50,
			62,
			74,
			89,
			110,
			120,
			130
		},
		astrolabe = {
			1094001,
			1094002,
			1094003
		},
		equip_skill = {
			1,
			2,
			3,
			16,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			15,
			13,
			17,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031094
		},
		recommend_combo = {
			109401
		},
		hero_equip_skill = {
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			}
		},
		mechanism_type = {
			4
		},
		ATK_attribute = {
			10
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				16,
				36
			},
			{},
			{
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				102,
				124
			},
			{
				102,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				112,
				113
			},
			{
				112,
				130
			}
		},
		recommend_team = {
			884
		}
	},
	[1037] = {
		name = "夜之寄生",
		rare = 2,
		hero_desc = "情报科成员霍德尔，与姐姐巴德尔是一对双生子。不同于姐姐爽朗大方的性格，霍德尔只是默默追随着姐姐的光芒，并不会过多地展露自己。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1037,
		weapon_name = "夜之寄生",
		race = 4,
		hero_dorm_skill = 1101,
		unlock_star = 200,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091037,
		weapon_desc = "霍德尔的权钥是罕见的活体寄生型，在觉醒后便一直以微生物的形态寄生在修正者体内，在带来强大力量的同时也伴随着更高的不可控风险。\n目前隐科组将该寄生权钥控制在霍德尔的右手内，并通过特殊装置将其散发的神力转化为能量矢对敌。",
		suffix = "霍德尔",
		skills = {
			1037101,
			1037201,
			1037202,
			1037203,
			1037209,
			1037305
		},
		astrolabe_skill = {},
		equip_orange_skill = {
			{
				1037203,
				2540004,
				1037231
			}
		},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1037305,
			1037306
		},
		base_atk = {
			51.4,
			114.74,
			184.41,
			261.05,
			345.36,
			438.09
		},
		atk_ratio = {
			5.74,
			6.73,
			8.08,
			9.9,
			12.32,
			16.22
		},
		base_arm = {
			13.82,
			42.2,
			73.42,
			107.76,
			145.54,
			187.09
		},
		arm_ratio = {
			1.49,
			1.65,
			1.89,
			2.25,
			2.76,
			3.79
		},
		base_sta = {
			578.82,
			1041.7,
			1550.87,
			2110.96,
			2727.05,
			3404.76
		},
		sta_ratio = {
			64.48,
			77.91,
			95.57,
			118.58,
			148.38,
			191.79
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			54,
			70,
			88,
			108,
			130,
			140,
			150
		},
		astrolabe = {
			1037001,
			1037002,
			1037003
		},
		equip_skill = {
			1,
			2,
			3,
			16,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			23,
			43,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			15,
			13,
			17,
			34,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031037
		},
		recommend_combo = {
			103701,
			103702
		},
		hero_equip_skill = {
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			}
		},
		mechanism_type = {
			1
		},
		ATK_attribute = {
			10
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				16,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				102,
				124
			},
			{
				102,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				112,
				120
			},
			{
				112,
				120
			}
		},
		recommend_team = {
			886
		}
	},
	[1011] = {
		name = "雏心",
		rare = 2,
		hero_desc = "总部内人缘最好的修正者，被大家亲切地称呼为「小奥西里斯」。会在发现同伴的困扰后，尽己所能地悄悄送上帮助，将同伴的事情永远摆在第一位。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1011,
		weapon_name = "冥渡",
		race = 2,
		hero_dorm_skill = 3101,
		unlock_star = 200,
		role_type = 0,
		private = 0,
		impression = "管理员一直都很可靠，和我不一样，管理员遇到困难从不退缩，总是迎难而上，回想起来，我总是在接受管理员的帮助。 正是因为有管理员传递大家的信任，我才能继续留在这里，管理员那时候说的话……就像是灯塔一样，引导着我前行。\n明明我给管理员添了许多麻烦，但管理员却依旧对我温柔以待，为了不辜负管理员的心意，也为了能够昂首挺胸站在管理员身边，我一定会更加努力的。",
		trial_stage = 4091011,
		weapon_desc = "一柄与身形毫不相称的巨大镰刀，可以轻易剥夺接触者的灵魂。曾经出现在一本上古典籍中，记载用于渡化不洁者的灵魂，后因被认为会带来不祥而遭遗弃，每次出世都会带来一场人间的浩劫。",
		suffix = "奥西里斯",
		skills = {
			1011101,
			1011201,
			1011202,
			1011203,
			1011209,
			1011305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1011305,
			1011306
		},
		base_atk = {
			54.58,
			121.83,
			195.82,
			277.2,
			366.72,
			465.19
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			12.29,
			37.51,
			65.26,
			95.79,
			129.37,
			166.3
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			675.29,
			1215.32,
			1809.35,
			2462.78,
			3181.56,
			3972.22
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90,
			100
		},
		astrolabe = {
			1011001,
			1011002,
			1011003
		},
		equip_skill = {
			1,
			2,
			3,
			12,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			14,
			19,
			18,
			15,
			13,
			17,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031011
		},
		recommend_combo = {
			101101,
			101102
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			}
		},
		mechanism_type = {
			3
		},
		ATK_attribute = {
			0
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				12,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				106
			},
			{
				101,
				106
			},
			{
				104,
				122
			},
			{
				104,
				122
			},
			{
				112,
				130
			},
			{
				112,
				130
			}
		},
		recommend_team = {
			683,
			182
		}
	},
	[1199] = {
		name = "震离",
		rare = 3,
		hero_desc = "对自我要求非常严格的修正者，雉小队的队长。\n虽然话语不多，但作战时的分析都简明扼要，是个能将任何任务放心托付的人。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1199,
		weapon_name = "震离",
		race = 3,
		hero_dorm_skill = 2003,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "说实话，当我第一次见到管理员时，我就能隐隐感觉到管理员的气场，温和却又带着与众不同的凌厉。作为人类，却站在对抗视骸的最前线；有勇气为同伴冒险，而不拘泥于完成任务……管理员的这些品质，无不令我敬佩。\n原本，我的生活只有剑术修行，但在管理员出现后，我才意识到，自己曾经忽视了周围许多有趣的事物。比起我身为剑士的才能和用处，管理员似乎更关注我内心的感受……唯有和管理员待在一起时，我才能感到片刻放松。",
		trial_stage = 4091199,
		weapon_desc = "三件一套的长刀组，刀柄底端分别刻着三个来自古文明的小字，破译其二为「震」、「离」。\n古书中记载代表两种方位，但具体释意已经不可追溯。因挥动刀刃会引起周围的自然元素紊乱，刀身被电流环绕，又得名雷火。",
		suffix = "月读",
		skills = {
			1199101,
			1199201,
			1199202,
			1199203,
			1199209,
			1199305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1199305,
			1199306
		},
		base_atk = {
			56.75,
			126.68,
			203.61,
			288.23,
			381.31,
			483.71
		},
		atk_ratio = {
			6.65,
			7.8,
			9.37,
			11.48,
			14.28,
			18.81
		},
		base_arm = {
			16.29,
			49.74,
			86.54,
			127.02,
			171.54,
			220.52
		},
		arm_ratio = {
			1.88,
			2.07,
			2.38,
			2.83,
			3.48,
			4.78
		},
		base_sta = {
			603.52,
			1086.15,
			1617.04,
			2201.03,
			2843.41,
			3550.03
		},
		sta_ratio = {
			68.76,
			83.09,
			101.91,
			126.45,
			158.23,
			204.52
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			52,
			64,
			79,
			100,
			110,
			120
		},
		astrolabe = {
			1199001,
			1199002,
			1199003
		},
		equip_skill = {
			1,
			2,
			3,
			15,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			23,
			43,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			13,
			17,
			16,
			34,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031199
		},
		recommend_combo = {
			119901,
			119902
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			}
		},
		mechanism_type = {
			1
		},
		ATK_attribute = {
			14
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				15,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				112,
				114
			},
			{
				112,
				114
			}
		},
		recommend_team = {
			502,
			503
		}
	},
	[1184] = {
		name = "旧誓",
		rare = 2,
		hero_desc = "总是充满活力的新人小队成员，刚刚通过了考试加入深空之眼作战科。\n性格乐观开朗，似乎没有什么挫折可以打倒她。",
		hide_info = 0,
		star_up_skill_template = 3,
		id = 1184,
		weapon_name = "命运之盾",
		race = 4,
		hero_dorm_skill = 5001,
		unlock_star = 200,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091184,
		weapon_desc = "从源层大漩涡打捞起的上古权钥，曾经有着和卢恩剑非常相似的外型，但剑柄和剑身都已经被乱流腐蚀，只剩下镶嵌在剑身上的铭石，还保留和世界系统沟通的权限。铭石上刻着有「命运」之意的古卢恩文，似乎被人为地划了一道痕，一旦激活就会不断吸取周围的能量数据。\n经隐科组讨论，这块铭石被改造成一面防护盾牌，同时还配备了一套可以承担巨大压力的装甲和泄能装置，泄能装置依照薇儿丹蒂的喜好调整为剑式，可以有效地将铭石吸收的能量导出到特定区域。即便不启动铭石，卢恩盾本来也具有很强的抗击能力。",
		suffix = "薇儿丹蒂",
		skills = {
			1184101,
			1184201,
			1184202,
			1184203,
			1184209,
			1184305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1184305,
			1184306
		},
		base_atk = {
			49.28,
			110.01,
			176.81,
			250.29,
			331.11,
			420.03
		},
		atk_ratio = {
			5.44,
			6.37,
			7.65,
			9.38,
			11.67,
			15.37
		},
		base_arm = {
			16.58,
			50.64,
			88.1,
			129.31,
			174.65,
			224.51
		},
		arm_ratio = {
			1.93,
			2.13,
			2.44,
			2.91,
			3.57,
			4.91
		},
		base_sta = {
			694.58,
			1250.04,
			1861.04,
			2533.15,
			3272.46,
			4085.71
		},
		sta_ratio = {
			80.6,
			97.39,
			119.46,
			148.22,
			185.47,
			239.73
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			10,
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90
		},
		astrolabe = {
			1184001,
			1184002,
			1184003
		},
		equip_skill = {
			1,
			2,
			3,
			15,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			13,
			17,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031184
		},
		recommend_combo = {
			118401
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			}
		},
		mechanism_type = {
			4
		},
		ATK_attribute = {
			14
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				15,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				141
			},
			{
				103,
				141
			},
			{
				112,
				120
			},
			{
				112,
				120
			}
		},
		recommend_team = {
			583,
			584
		}
	},
	[1058] = {
		name = "龙切",
		rare = 3,
		hero_desc = "笹波鸦越家的「急」小队队长，同时也是个翘班的高手。\n喜欢一个人安静地去湖边垂钓，因为外貌经常被错认成未成年人而苦恼。",
		hide_info = 0,
		star_up_skill_template = 1,
		id = 1058,
		weapon_name = "龙切",
		race = 3,
		hero_dorm_skill = 1001,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091058,
		weapon_desc = "鸦越家族用某种上古残片打造的野太刀，听说可以斩下像龙一样巨大生物的首级。\n据记载可以使用某种秘法，引起高温使刀上的暗纹泛红，从而展开似龙的纹路。",
		suffix = "迦具土",
		skills = {
			1058101,
			1058201,
			1058202,
			1058203,
			1058209,
			1058305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1058305,
			1058306
		},
		base_atk = {
			58.29,
			130.11,
			209.12,
			296.04,
			391.64,
			496.8
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			16.12,
			49.23,
			85.66,
			125.72,
			169.79,
			218.27
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			643.13,
			1157.45,
			1723.19,
			2345.51,
			3030.06,
			3783.06
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90,
			100
		},
		astrolabe = {
			1058001,
			1058002,
			1058003
		},
		equip_skill = {
			1,
			2,
			3,
			14,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			6,
			44,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			19,
			18,
			15,
			13,
			17,
			16,
			34,
			23,
			43
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031058
		},
		recommend_combo = {
			105801,
			105802,
			105803
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				138
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				138
			}
		},
		mechanism_type = {
			2
		},
		ATK_attribute = {
			4
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				14,
				36
			},
			{},
			{
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				141
			},
			{
				103,
				141
			},
			{
				120,
				126
			},
			{
				120,
				126
			}
		},
		recommend_team = {
			204
		}
	},
	[1059] = {
		name = "光煌",
		rare = 2,
		hero_desc = "深空之眼「雷」小队的成员，擅长使用弓箭狙击敌人，自称有百分百的命中率。\n对自己的外表和技巧格外自信，但也因为这样的性格经常遭到前鬼坊捉弄。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1059,
		weapon_name = "光煌",
		race = 1,
		hero_dorm_skill = 4001,
		unlock_star = 200,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091059,
		weapon_desc = "弓弦拉开后会自动汇聚使用者神力，形成如同阳光般刺眼的箭矢。因为开弓需要的力量大到惊人，除了阿波罗以外的修正者难以使用。",
		suffix = "阿波罗",
		skills = {
			1059101,
			1059201,
			1059202,
			1059203,
			1059209,
			1059305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1059305,
			1059306
		},
		base_atk = {
			55.37,
			123.61,
			198.67,
			281.23,
			372.06,
			471.96
		},
		atk_ratio = {
			6.31,
			7.4,
			8.89,
			10.89,
			13.55,
			17.84
		},
		base_arm = {
			16.89,
			51.58,
			89.74,
			131.71,
			177.88,
			228.67
		},
		arm_ratio = {
			1.64,
			1.81,
			2.08,
			2.48,
			3.04,
			4.17
		},
		base_sta = {
			615.48,
			1107.68,
			1649.09,
			2244.65,
			2899.77,
			3620.39
		},
		sta_ratio = {
			70.93,
			85.71,
			105.12,
			130.43,
			163.22,
			210.97
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			54,
			70,
			88,
			108,
			130,
			140,
			150
		},
		astrolabe = {
			1059001,
			1059002,
			1059003
		},
		equip_skill = {
			1,
			2,
			3,
			17,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			6,
			44,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			15,
			13,
			16,
			34,
			23,
			43
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031059
		},
		recommend_combo = {
			105901,
			105902
		},
		hero_equip_skill = {
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				138
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				138
			}
		},
		mechanism_type = {
			2
		},
		ATK_attribute = {
			12
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				17,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				102,
				124
			},
			{
				102,
				125
			},
			{
				103,
				141
			},
			{
				103,
				141
			},
			{
				120,
				126
			},
			{
				120,
				126
			}
		},
		recommend_team = {
			781
		}
	},
	[1096] = {
		name = "风行",
		rare = 2,
		hero_desc = "奥林匹亚速运的明星速递员，经常背着货运背包穿梭在各个原质区的大街小巷，给每一个普通人们传递着爱与希望。",
		hide_info = 0,
		star_up_skill_template = 3,
		id = 1096,
		weapon_name = "苍之翼",
		race = 1,
		hero_dorm_skill = 1101,
		unlock_star = 200,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091096,
		weapon_desc = "由奥林匹亚社长伊里斯年轻时为赫尔墨斯打造的辅助腿甲，主要依靠高纯度的电晶石提供能量。在赫尔墨斯觉醒时被盖亚系统选为权钥，不再需要供能。\n成为权钥后，这双腿甲从外观，到自身结构、性能都得到了卓越的提升，并可以直接沟通系统权限，装备者可以在瞬间爆发出人类难以想象的速度。",
		suffix = "赫尔墨斯",
		skills = {
			1096101,
			1096201,
			1096202,
			1096203,
			1096209,
			1096305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1096305,
			1096306
		},
		base_atk = {
			42.92,
			95.81,
			153.99,
			217.99,
			288.39,
			365.83
		},
		atk_ratio = {
			5.71,
			6.69,
			8.04,
			9.85,
			12.25,
			16.13
		},
		base_arm = {
			14.51,
			44.31,
			77.09,
			113.15,
			152.82,
			196.45
		},
		arm_ratio = {
			1.5,
			1.66,
			1.9,
			2.26,
			2.78,
			3.82
		},
		base_sta = {
			520.94,
			937.53,
			1395.78,
			1899.86,
			2454.35,
			3064.28
		},
		sta_ratio = {
			58.03,
			70.12,
			86.01,
			106.72,
			133.54,
			172.61
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			50,
			62,
			74,
			89,
			110,
			120,
			130
		},
		astrolabe = {
			1096001,
			1096002,
			1096003
		},
		equip_skill = {
			1,
			2,
			3,
			13,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			23,
			43,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			15,
			17,
			16,
			34,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031096
		},
		recommend_combo = {
			109601,
			109602
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			}
		},
		mechanism_type = {
			1
		},
		ATK_attribute = {
			2
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				13,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				108
			},
			{
				101,
				108
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				112,
				120
			},
			{
				112,
				120
			}
		},
		recommend_team = {
			682
		}
	},
	[1026] = {
		name = "银臂",
		rare = 2,
		hero_desc = "喜欢挑战各种离奇设计的机械工程师，和深空之眼签订了长期合作协议，专门制造一些来自隐科组的新奇发明。",
		hide_info = 0,
		star_up_skill_template = 3,
		id = 1026,
		weapon_name = "斯凯鲁斯",
		race = 5,
		hero_dorm_skill = 6001,
		unlock_star = 200,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091026,
		weapon_desc = "努阿达使用修正者力量，融合多个权钥残片制造出的多功能箱型武装，能够应对多种场景。设计上可以利用高热的火焰发动攻击，兼顾了中近距离的作战需求。",
		suffix = "努阿达",
		skills = {
			1026101,
			1026201,
			1026202,
			1026203,
			1026209,
			1026305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1026305,
			1026306
		},
		base_atk = {
			52.99,
			118.29,
			190.11,
			269.12,
			356.04,
			451.64
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			16.12,
			49.23,
			85.66,
			125.72,
			169.79,
			218.27
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			675.29,
			1215.32,
			1809.35,
			2462.78,
			3181.56,
			3972.22
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90,
			100
		},
		astrolabe = {
			1026001,
			1026002,
			1026003
		},
		equip_skill = {
			1,
			2,
			3,
			14,
			35,
			36,
			34,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			19,
			18,
			15,
			13,
			17,
			16,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031026
		},
		recommend_combo = {
			102601,
			102602
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				134,
				135,
				136,
				142,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				134,
				135,
				136,
				142,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			}
		},
		mechanism_type = {
			4
		},
		ATK_attribute = {
			4
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				14,
				36
			},
			{},
			{
				35,
				34,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				109,
				110
			},
			{
				109,
				110
			},
			{
				120,
				126
			},
			{
				120,
				126
			}
		},
		recommend_team = {
			282
		}
	},
	[1097] = {
		name = "小困",
		rare = 2,
		hero_desc = "拥有进入梦境和邀请他人进入梦境能力的修正者。但由于她自己不能很好控制这一能力，现被哈迪斯收养在缪斯协会，由哈迪斯的两个人偶女仆照顾。",
		hide_info = 0,
		star_up_skill_template = 4,
		id = 1097,
		weapon_name = "清梦之羊",
		race = 1,
		hero_dorm_skill = 2004,
		unlock_star = 200,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091097,
		weapon_desc = "俄尼里伊随身携带的奇特绵羊布偶，似乎有着独立意识，被她视为挚友，名叫「小困」。可以带俄尼里伊看见其他人的梦境，失控时会让周围的人跌入俄尼里伊自己的梦境中。小困虽然不能说话，但据说有时候会偷偷跑动溜达。",
		suffix = "俄尼里伊",
		skills = {
			1097101,
			1097201,
			1097202,
			1097203,
			1097209,
			1097305
		},
		astrolabe_skill = {},
		equip_orange_skill = {
			{
				1097202,
				2510007,
				1097221
			}
		},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1097305,
			1097306
		},
		base_atk = {
			54.05,
			120.65,
			193.92,
			274.51,
			363.16,
			460.67
		},
		atk_ratio = {
			5.56,
			6.51,
			7.82,
			9.59,
			11.93,
			15.71
		},
		base_arm = {
			14.59,
			44.55,
			77.5,
			113.75,
			153.62,
			197.49
		},
		arm_ratio = {
			1.65,
			1.82,
			2.09,
			2.49,
			3.06,
			4.2
		},
		base_sta = {
			610.98,
			1099.57,
			1637.03,
			2228.23,
			2878.56,
			3593.91
		},
		sta_ratio = {
			73.27,
			88.54,
			108.6,
			134.75,
			168.61,
			217.94
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			10,
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90
		},
		astrolabe = {
			1097001,
			1097002,
			1097003
		},
		equip_skill = {
			1,
			2,
			3,
			46,
			17,
			16,
			35,
			36,
			34,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			6,
			44,
			31,
			7,
			42,
			30,
			41,
			32,
			33,
			12,
			14,
			19,
			18,
			15,
			13,
			23,
			43
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031097
		},
		recommend_combo = {
			109701,
			109702
		},
		hero_equip_skill = {
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				134,
				135,
				136,
				142,
				143
			},
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				134,
				135,
				136,
				142,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				138
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				138
			}
		},
		mechanism_type = {
			2
		},
		ATK_attribute = {
			12
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				17,
				36
			},
			{},
			{
				16,
				35,
				34,
				28,
				5,
				29,
				46
			}
		},
		recommend_equip_warp = {
			{
				102,
				124
			},
			{
				102,
				125
			},
			{
				111,
				141
			},
			{
				111,
				141
			},
			{
				112,
				120
			},
			{
				112,
				120
			}
		},
		recommend_team = {
			882
		}
	},
	[1139] = {
		name = "冰渊",
		rare = 3,
		hero_desc = "深空之眼第九部的核心成员，比起正面和视骸作战，更擅长在队友身后用神力提供支援。\n性格温柔恬静，很擅长倾听他人的烦恼。",
		hide_info = 0,
		star_up_skill_template = 1,
		id = 1139,
		weapon_name = "冰渊",
		race = 1,
		hero_dorm_skill = 2102,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "我与管理员结识得并不算晚，管理员一路上的成长，我都历历在目。明明才遭受了失去记忆这样的打击，却又能这么快地成长为第九部门当之无愧的核心成员，除了优秀和努力之外，我想，管理员一定还承受着旁人想象不到的压力吧。如果我能帮忙缓解更多的压力就好了……比如，充当管理员的心理咨询师之类的。其实，管理员常来我这里咨询，向我倾诉秘密，会这样做的管理员，必然是十分信任我。作为回报，我也会向管理员敞开心扉。希望有一天，我们之间能够不分彼此，心意相通……",
		trial_stage = 4091139,
		weapon_desc = "白鲸自深海海沟中叼取出的权钥残片，外部已经因为海水的高压凝固成一块散发极冷寒气的冰晶，后由隐科组改造成一柄双手杖。在波塞冬的手中能发挥出极强的神力，但同时也会令使用者感到一股难以忍受的寒意。",
		suffix = "波塞冬",
		skills = {
			1139101,
			1139201,
			1139202,
			1139203,
			1139209,
			1139305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1139305,
			1139306
		},
		base_atk = {
			55.64,
			124.2,
			199.62,
			282.58,
			373.84,
			474.22
		},
		atk_ratio = {
			6.34,
			7.43,
			8.93,
			10.94,
			13.62,
			17.93
		},
		base_arm = {
			14.59,
			44.55,
			77.5,
			113.75,
			153.62,
			197.49
		},
		arm_ratio = {
			1.67,
			1.84,
			2.11,
			2.51,
			3.09,
			4.24
		},
		base_sta = {
			610.98,
			1099.57,
			1637.03,
			2228.23,
			2878.56,
			3593.91
		},
		sta_ratio = {
			69.61,
			84.11,
			103.17,
			128.01,
			160.18,
			207.04
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			10,
			20,
			30,
			42,
			54,
			69,
			90,
			100,
			110
		},
		astrolabe = {
			1139001,
			1139002,
			1139003
		},
		equip_skill = {
			1,
			2,
			3,
			18,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			6,
			44,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			15,
			13,
			17,
			16,
			34,
			23,
			43
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031139
		},
		recommend_combo = {
			113901,
			113902,
			113903
		},
		hero_equip_skill = {
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				138
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				138
			}
		},
		mechanism_type = {
			2
		},
		ATK_attribute = {
			6
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				18,
				36
			},
			{},
			{
				5,
				6,
				44
			}
		},
		recommend_equip_warp = {
			{
				102,
				108
			},
			{
				102,
				108
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				128,
				130
			},
			{
				128,
				130
			}
		},
		recommend_team = {
			403
		}
	},
	[1036] = {
		name = "巴德尔",
		rare = 2,
		hero_desc = "情报科成员霍德尔，与姐姐巴德尔是一对双生子。不同于姐姐爽朗大方的性格，霍德尔只是默默追随着姐姐的光芒，并不会过多地展露自己。",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		id = 1036,
		weapon_name = "夜之寄生",
		race = 4,
		hero_dorm_skill = 4001,
		unlock_star = 200,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "霍德尔的权钥是罕见的活体寄生型，在觉醒后便一直以微生物的形态寄生在修正者体内，在带来强大力量的同时也伴随着更高的不可控风险。\n目前隐科组将该寄生权钥控制在霍德尔的右手内，并通过特殊装置将其散发的神力转化为能量矢对敌。",
		recommend_equip_skill = "",
		suffix = "巴德尔",
		skills = {
			1036101,
			1036201,
			1036202,
			1036203,
			1036209,
			1036305
		},
		astrolabe_skill = {},
		equip_orange_skill = {
			{
				1036203,
				2540004,
				1036231
			}
		},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1036305,
			1036306
		},
		base_atk = {
			51.4,
			114.74,
			184.41,
			261.05,
			345.36,
			438.09
		},
		atk_ratio = {
			5.74,
			6.73,
			8.08,
			9.9,
			12.32,
			16.22
		},
		base_arm = {
			13.82,
			42.2,
			73.42,
			107.76,
			145.54,
			187.09
		},
		arm_ratio = {
			1.49,
			1.65,
			1.89,
			2.25,
			2.76,
			3.79
		},
		base_sta = {
			578.82,
			1041.7,
			1550.87,
			2110.96,
			2727.05,
			3404.76
		},
		sta_ratio = {
			64.48,
			77.91,
			95.57,
			118.58,
			148.38,
			191.79
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			54,
			70,
			88,
			108,
			130,
			140,
			150
		},
		astrolabe = {
			1037001,
			1037002,
			1037003
		},
		equip_skill = {
			1,
			2,
			3,
			17,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			23,
			43,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			15,
			13,
			16,
			34,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {
			103601,
			103602
		},
		hero_equip_skill = {
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			}
		},
		mechanism_type = {
			1
		},
		ATK_attribute = {
			12
		}
	},
	[1138] = {
		name = "黎幻",
		rare = 3,
		hero_desc = "隶属于缪斯协会的修正者赫拉，同时也是欧莫菲斯原质区出名的大小姐。\n因其优美的容貌，华贵的气质和高雅的审美，使其在名流中广为人知。",
		hide_info = 0,
		star_up_skill_template = 1,
		id = 1138,
		weapon_name = "黎幻",
		race = 1,
		hero_dorm_skill = 2103,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091138,
		weapon_desc = "伴随着赫拉的诞生一同现世的权钥，以星辉与晨光铸形，拥有操控光芒的力量。\n对于赫拉的信仰汇聚得越多，附着在上面的光芒也会更加强盛。",
		suffix = "赫拉",
		skills = {
			1138101,
			1138201,
			1138202,
			1138203,
			1138209,
			1138305
		},
		astrolabe_skill = {},
		equip_orange_skill = {
			{
				1138305,
				2510009,
				1138351
			}
		},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1138305,
			1138306
		},
		base_atk = {
			56.75,
			126.68,
			203.61,
			288.23,
			381.31,
			483.71
		},
		atk_ratio = {
			6.47,
			7.58,
			9.11,
			11.16,
			13.89,
			18.28
		},
		base_arm = {
			15.98,
			48.78,
			84.87,
			124.57,
			168.24,
			216.28
		},
		arm_ratio = {
			1.7,
			1.88,
			2.15,
			2.57,
			3.15,
			4.32
		},
		base_sta = {
			623.2,
			1121.57,
			1669.77,
			2272.8,
			2936.13,
			3665.79
		},
		sta_ratio = {
			71,
			85.79,
			105.23,
			130.57,
			163.39,
			211.18
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			10,
			20,
			30,
			42,
			54,
			69,
			90,
			100,
			110
		},
		astrolabe = {
			1138001,
			1138002,
			1138003
		},
		equip_skill = {
			1,
			2,
			3,
			17,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			6,
			44,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			15,
			13,
			16,
			34,
			23,
			43
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031138
		},
		recommend_combo = {
			113801
		},
		hero_equip_skill = {
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				138
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				138
			}
		},
		mechanism_type = {
			2
		},
		ATK_attribute = {
			12
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				17,
				36
			},
			{},
			{
				35,
				5,
				29
			}
		},
		recommend_equip_warp = {
			{
				102,
				124
			},
			{
				102,
				125
			},
			{
				109,
				111
			},
			{
				109,
				111
			},
			{
				118,
				120
			},
			{
				118,
				120
			}
		},
		recommend_team = {
			682,
			702
		}
	},
	[1013] = {
		name = "障月",
		rare = 3,
		hero_desc = "以成为世界最强为目的到处挑战强者的武痴少女，对于变强以外的事情都不怎么关心，实力很强但想的东西都很简单。",
		hide_info = 0,
		star_up_skill_template = 1,
		id = 1013,
		weapon_name = "修罗之臂",
		race = 5,
		hero_dorm_skill = 2005,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091013,
		weapon_desc = "寄宿了强大魔神之力的臂甲，古典中记载的原主人维持着全胜不败的战绩，但似乎因为某种原因，现在的它并非完全的姿态……",
		suffix = "阿修罗",
		skills = {
			1013101,
			1013201,
			1013202,
			1013203,
			1013209,
			1013305
		},
		astrolabe_skill = {},
		equip_orange_skill = {
			{
				1013101,
				2550002,
				1013111
			}
		},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1013305,
			1013306
		},
		base_atk = {
			51.93,
			115.92,
			186.31,
			263.74,
			348.92,
			442.61
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			16.43,
			50.17,
			87.29,
			128.12,
			173.03,
			222.43
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			675.29,
			1215.32,
			1809.35,
			2462.78,
			3181.56,
			3972.22
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			10,
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90
		},
		astrolabe = {
			1013001,
			1013002,
			1013003
		},
		equip_skill = {
			1,
			2,
			3,
			14,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			6,
			44,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			19,
			18,
			15,
			13,
			17,
			16,
			34,
			23,
			43
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031013
		},
		recommend_combo = {
			101301,
			101302
		},
		hero_equip_skill = {
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				138
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				138
			}
		},
		mechanism_type = {
			2
		},
		ATK_attribute = {
			4
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				14,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				102,
				124
			},
			{
				102,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				114,
				130
			},
			{
				114,
				130
			}
		},
		recommend_team = {
			203
		}
	},
	[1056] = {
		name = "雷獠",
		rare = 2,
		hero_desc = "弥楼衍的成员伽梨，被组织收留以后渐渐照顾起了其他同样被收留的孩子们，心性也得到了磨炼变得成熟，常常豪爽地以姐姐自居。",
		hide_info = 0,
		star_up_skill_template = 1,
		id = 1056,
		weapon_name = "雷獠",
		race = 5,
		hero_dorm_skill = 1001,
		unlock_star = 200,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091056,
		weapon_desc = "构造简单，却蕴含惊人力量的指虎，却能够承受非常强力的电流，并在储存之后进一步增幅，这样的构造使得伽梨的力量能够以最直接的方式释放。",
		suffix = "伽梨",
		skills = {
			1056101,
			1056201,
			1056202,
			1056203,
			1056209,
			1056305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1056305,
			1056306
		},
		base_atk = {
			54.05,
			120.65,
			193.92,
			274.51,
			363.16,
			460.67
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			15.66,
			47.83,
			83.21,
			122.13,
			164.94,
			212.04
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			630.27,
			1134.3,
			1688.73,
			2298.6,
			2969.46,
			3707.4
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			10,
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90
		},
		astrolabe = {
			1056001,
			1056002,
			1056003
		},
		equip_skill = {
			1,
			2,
			3,
			15,
			35,
			36,
			34,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			6,
			44,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			13,
			17,
			16,
			23,
			43
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031056
		},
		recommend_combo = {
			105601,
			105602
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				134,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				134,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				138
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				138
			}
		},
		mechanism_type = {
			2
		},
		ATK_attribute = {
			14
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				15,
				36
			},
			{},
			{
				35,
				34,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				112,
				130
			},
			{
				112,
				130
			}
		},
		recommend_team = {
			581
		}
	},
	[1111] = {
		name = "生魂",
		rare = 3,
		hero_desc = "与奥西里斯完全一样的相貌，但内在的主导人格是疯狂的「冥王」，拥有强大的力量，不屑于和其他修正者合作。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1111,
		weapon_name = "生魂",
		race = 2,
		hero_dorm_skill = 2104,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "一个弱小的人类，除了花言巧语以外就什么都不会，根本没有存在价值——我本来是这样想的。不过现在看来，我不得不收回这个评价了。他冒着被我烧掉脑子的风险也要进去救人，至少不是个只会耍嘴皮子的家伙。\n而且……管理员姑且还算得上有意思，再稍微陪这家伙多玩玩也没关系。至少，我不用担心这家伙会做出背叛我或者奥西里斯的事情，勉强就把管理员算作是同伴好了。",
		trial_stage = 4091111,
		weapon_desc = "从源层发现的权钥，后被鉴定出上面刻录着奥西里斯的神格。因长期被掩埋在重污染区域，蕴藏的骸能巨大，会对使用者造成严重的侵蚀。",
		suffix = "奥西里斯",
		skills = {
			1111101,
			1111201,
			1111202,
			1111203,
			1111209,
			1111305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1111305,
			1111306
		},
		base_atk = {
			55.64,
			124.2,
			199.62,
			282.58,
			373.84,
			474.22
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			14.89,
			45.48,
			79.13,
			116.14,
			156.86,
			201.64
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			675.29,
			1215.32,
			1809.35,
			2462.78,
			3181.56,
			3972.22
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			52,
			64,
			79,
			100,
			110,
			120
		},
		astrolabe = {
			1111001,
			1111002,
			1111003
		},
		equip_skill = {
			1,
			2,
			3,
			13,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			15,
			17,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031111
		},
		recommend_combo = {
			111101,
			111102
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			}
		},
		mechanism_type = {
			3
		},
		ATK_attribute = {
			2
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				13,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				104,
				131
			},
			{
				104,
				131
			},
			{
				112,
				113
			},
			{
				112,
				113
			}
		},
		recommend_team = {
			601,
			683,
			681
		}
	},
	[1032] = {
		name = "熯天",
		rare = 3,
		hero_desc = "塔列朗家族的继承人，在与深空之眼合资完毕后加入董事会，现在是第三部门的管理者。拥有令人吃惊的果决和魄力。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1032,
		weapon_name = "斩裂剑",
		race = 4,
		hero_dorm_skill = 1001,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091032,
		weapon_desc = "传说中，会给持有者带来荣光，同时刻上了古老诅咒的魔剑。斩裂剑的数量并不只有一把，提尔能够随心所欲地控制它们，在战斗中享受对弈。",
		suffix = "提尔",
		skills = {
			1032101,
			1032201,
			1032202,
			1032203,
			1032209,
			1032305
		},
		astrolabe_skill = {},
		equip_orange_skill = {
			{
				1032101,
				2540008,
				1032106
			}
		},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1032305,
			1032306
		},
		base_atk = {
			55.64,
			124.2,
			199.62,
			282.58,
			373.84,
			474.22
		},
		atk_ratio = {
			6.34,
			7.43,
			8.93,
			10.94,
			13.62,
			17.93
		},
		base_arm = {
			15.66,
			47.83,
			83.21,
			122.13,
			164.94,
			212.04
		},
		arm_ratio = {
			1.67,
			1.84,
			2.11,
			2.51,
			3.09,
			4.24
		},
		base_sta = {
			610.98,
			1099.57,
			1637.03,
			2228.23,
			2878.56,
			3593.91
		},
		sta_ratio = {
			69.61,
			84.11,
			103.17,
			128.01,
			160.18,
			207.04
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			10,
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90
		},
		astrolabe = {
			1032001,
			1032002,
			1032003
		},
		equip_skill = {
			1,
			2,
			3,
			17,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			15,
			13,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031032
		},
		recommend_combo = {
			103201,
			103202
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			}
		},
		mechanism_type = {
			3
		},
		ATK_attribute = {
			12
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				17,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				120,
				126
			},
			{
				120,
				126
			}
		},
		recommend_team = {
			781
		}
	},
	[1035] = {
		name = "狂鳄",
		rare = 2,
		hero_desc = "在山林中长大的孩子，虽然觉醒为修正者，但并没有拯救世界的自觉。现在是迷铁之家的成员，经常戴着一副鳄鱼头套用来威吓敌人。",
		hide_info = 0,
		star_up_skill_template = 1,
		id = 1035,
		weapon_name = "狂鳄对剑",
		race = 2,
		hero_dorm_skill = 7001,
		unlock_star = 200,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091035,
		weapon_desc = "索贝克不知从哪里捡来的古老对剑，虽然剑身已经变得锈迹斑斑，索贝克仍将它视为珍宝，并取名为狂鳄。经过迷铁之家的重铸后，这对古剑又焕发出了昔日的光彩。",
		suffix = "索贝克",
		skills = {
			1035101,
			1035201,
			1035202,
			1035203,
			1035209,
			1035305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1035305,
			1035306
		},
		base_atk = {
			51.93,
			115.92,
			186.31,
			263.74,
			348.92,
			442.61
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			16.12,
			49.23,
			85.66,
			125.72,
			169.79,
			218.27
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			675.29,
			1215.32,
			1809.35,
			2462.78,
			3181.56,
			3972.22
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			52,
			64,
			79,
			100,
			110,
			120
		},
		astrolabe = {
			1035001,
			1035002,
			1035003
		},
		equip_skill = {
			1,
			2,
			3,
			19,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			23,
			43,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			18,
			15,
			13,
			17,
			16,
			34,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031035
		},
		recommend_combo = {
			103501,
			103502
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			}
		},
		mechanism_type = {
			1
		},
		ATK_attribute = {
			8
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				19,
				36
			},
			{},
			{
				35,
				28,
				5,
				43
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				120,
				126
			},
			{
				120,
				126
			}
		},
		recommend_team = {
			383
		}
	},
	[1041] = {
		name = "铃兰之弦",
		rare = 3,
		hero_desc = "现任铃兰骑士团的团长，为人正直，秉承着正义、忠诚的骑士道，将守护欧莫菲斯的艺术秩序视为自己终生的使命。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1041,
		weapon_name = "鸣弦",
		race = 1,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "管理员是个很奇妙的人。许多人都说我平日里太严肃刻板难以接近，但管理员却不顾及这些，一直自然地与我相处，和管理员聊天，总会使我放松，也正是管理员开拓了我的视野，让我知道了许多以前不曾知晓的事物。我曾以为，想要守护秩序，守护「正义」，就必须踏上一条孤独而艰辛的道路，但事实却并非如此，只要有管理员在，我就绝不会孤单，因为管理员就是我最为重要的友人。",
		trial_stage = 4091041,
		weapon_desc = "由一把轻剑与一把重剑构成的组合式权钥，能够让使用者同时施展两种不同的战斗风格。剑身有着特殊的形体构造，据说两剑交错时能够演奏出悠扬的乐曲。",
		suffix = "雅典娜",
		skills = {
			1041101,
			1041201,
			1041202,
			1041203,
			1041209,
			1041305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1041305,
			1041306
		},
		base_atk = {
			54.05,
			120.65,
			193.92,
			274.51,
			363.16,
			460.67
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			15.36,
			46.89,
			81.58,
			119.74,
			161.71,
			207.88
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			610.98,
			1099.57,
			1637.03,
			2228.23,
			2878.56,
			3593.91
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			52,
			64,
			79,
			100,
			110,
			120
		},
		astrolabe = {
			1041001,
			1041002,
			1041003
		},
		equip_skill = {
			1,
			2,
			3,
			12,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			14,
			19,
			18,
			15,
			13,
			17,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031041
		},
		recommend_combo = {
			104101
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			}
		},
		mechanism_type = {
			4
		},
		ATK_attribute = {
			0
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				12,
				35,
				36
			},
			{},
			{
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				118,
				130
			},
			{
				118,
				130
			}
		},
		recommend_team = {
			102,
			103
		}
	},
	[1042] = {
		name = "操偶师",
		rare = 3,
		hero_desc = "缪斯协会的实际主理人，负责统筹和管理缪斯协会作为修正者活动的各项业务，在议会中因为其可怕性格和三十年未变的容貌受人敬畏，被称为「不老的魔女」。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1042,
		weapon_name = "琉刻&明塔",
		race = 1,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091042,
		weapon_desc = "这对精妙无比的双生人偶，是哈迪斯融铸了极其稀有的神能碎片，投入最多心血制作而成的杰作，也是她最得意的作品。在神力的驱动下，即使哈迪斯不在身边也可自由活动，拥有一定的知识储备与思维能力。平时作为缪斯协会的女仆，负责成员们的起居和饮食，而战斗时则会在哈迪斯的操控下使用手部的武装为敌人带去最深的绝望。",
		suffix = "哈迪斯",
		skills = {
			1042101,
			1042201,
			1042202,
			1042203,
			1042209,
			1042305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1042305,
			1042306
		},
		base_atk = {
			55.64,
			124.2,
			199.62,
			282.58,
			373.84,
			474.22
		},
		atk_ratio = {
			6.34,
			7.43,
			8.93,
			10.94,
			13.62,
			17.93
		},
		base_arm = {
			14.59,
			44.55,
			77.5,
			113.75,
			153.62,
			197.49
		},
		arm_ratio = {
			1.67,
			1.84,
			2.11,
			2.51,
			3.09,
			4.24
		},
		base_sta = {
			610.98,
			1099.57,
			1637.03,
			2228.23,
			2878.56,
			3593.91
		},
		sta_ratio = {
			69.61,
			84.11,
			103.17,
			128.01,
			160.18,
			207.04
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			54,
			70,
			88,
			108,
			130,
			140,
			150
		},
		astrolabe = {
			1042001,
			1042002,
			1042003
		},
		equip_skill = {
			1,
			2,
			3,
			16,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			15,
			13,
			17,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031042
		},
		recommend_combo = {
			104201
		},
		hero_equip_skill = {
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			}
		},
		mechanism_type = {
			4
		},
		ATK_attribute = {
			10
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				16,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				102,
				124
			},
			{
				102,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				126,
				130
			},
			{
				126,
				130
			}
		},
		recommend_team = {
			801,
			802
		}
	},
	[1119] = {
		name = "流萤岚雾",
		rare = 3,
		hero_desc = "深空之眼目前实际的管理者，是管理员培训时期的老师，也是后辈们最为仰慕的姐姐、前辈们最为信赖的帮手。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1119,
		weapon_name = "流萤岚雾",
		race = 2,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "不知不觉间，管理员已经成长为了第九部门的支柱。刚成为管理员的导师时，我就对管理员抱有很大期待，如今管理员能够成长到如此地步，实在超乎我的意料，作为指导者，没有比这更让人欣慰的事了。不论怎样强大的人都会有疲惫的时候，作为第九部门的管理员更是身兼重任。倘若需要寻求一个依靠的话，管理员大可以放心来找我，因为管理员一直是我重要的学生，也是我重要的人。",
		trial_stage = 4091119,
		weapon_desc = "这对长枪组来自于旧友的馈赠，是由泰芙努特留给休的吊坠变化而成。「流萤」为周身围绕如飞萤一般电光的短枪，可以令被击中者瞬间麻痹失去行动能力；「岚雾」则是枪刃部分被浓雾包裹的长柄枪，难以看清枪刃的真实样貌。",
		suffix = "休",
		skills = {
			1119101,
			1119201,
			1119202,
			1119203,
			1119209,
			1119305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1119305,
			1119306
		},
		base_atk = {
			54.05,
			120.65,
			193.92,
			274.51,
			363.16,
			460.67
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			14.59,
			44.55,
			77.5,
			113.75,
			153.62,
			197.49
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			656,
			1180.59,
			1757.65,
			2392.42,
			3090.66,
			3858.73
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			52,
			64,
			79,
			100,
			110,
			120
		},
		astrolabe = {
			1119001,
			1119002,
			1119003
		},
		equip_skill = {
			1,
			2,
			3,
			15,
			13,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			23,
			43,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			17,
			16,
			34,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031119
		},
		recommend_combo = {
			111901,
			111902
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			}
		},
		mechanism_type = {
			1
		},
		ATK_attribute = {
			14
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				15,
				36
			},
			{},
			{
				13,
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				120,
				130
			},
			{
				120,
				130
			}
		},
		recommend_team = {
			501,
			584
		}
	},
	[1033] = {
		name = "启明",
		rare = 2,
		hero_desc = "隐科组的主要负责人之一，开发了深空之眼中包括「弥弥尔系统」在内的大部分AI系统。以彻底消灭视骸为目标，凡事追求精准与高效。",
		hide_info = 0,
		star_up_skill_template = 4,
		id = 1033,
		weapon_name = "循理之环",
		race = 4,
		hero_dorm_skill = 0,
		unlock_star = 200,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091033,
		weapon_desc = "海姆达尔利用权钥残片，自行设计与开发的权钥，是融合了神力与光电科技的集大成作，她能够藉由这把权钥操作光能。除了能够将光以高能量态直线射出以外，同样能够利用光的扩散效应在战场中展开领域，为队友提供增幅。",
		suffix = "海姆达尔",
		skills = {
			1033101,
			1033201,
			1033202,
			1033203,
			1033209,
			1033305
		},
		astrolabe_skill = {},
		equip_orange_skill = {
			{
				1033203,
				2540009,
				1033231
			}
		},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1033305,
			1033306
		},
		base_atk = {
			51.93,
			115.92,
			186.31,
			263.74,
			348.92,
			442.61
		},
		atk_ratio = {
			5.56,
			6.51,
			7.82,
			9.59,
			11.93,
			15.71
		},
		base_arm = {
			16.12,
			49.23,
			85.66,
			125.72,
			169.79,
			218.27
		},
		arm_ratio = {
			1.65,
			1.82,
			2.09,
			2.49,
			3.06,
			4.2
		},
		base_sta = {
			662.43,
			1192.17,
			1774.89,
			2415.87,
			3120.96,
			3896.56
		},
		sta_ratio = {
			73.27,
			88.54,
			108.6,
			134.75,
			168.61,
			217.94
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			10,
			20,
			30,
			42,
			54,
			69,
			90,
			100,
			110
		},
		astrolabe = {
			1033001,
			1033002,
			1033003
		},
		equip_skill = {
			1,
			2,
			3,
			17,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			6,
			44,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			15,
			13,
			16,
			34,
			23,
			43
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031033
		},
		recommend_combo = {
			103301
		},
		hero_equip_skill = {
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				138
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				138
			}
		},
		mechanism_type = {
			2
		},
		ATK_attribute = {
			12
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				17,
				36
			},
			{},
			{
				5,
				29
			}
		},
		recommend_equip_warp = {
			{
				102,
				124
			},
			{
				102,
				125
			},
			{
				111,
				141
			},
			{
				111,
				141
			},
			{
				114,
				118
			},
			{
				114,
				118
			}
		},
		recommend_team = {
			183,
			884
		}
	},
	[1068] = {
		name = "沐风",
		rare = 2,
		hero_desc = "欧申纳斯的养子，同时也是他的学生。现在就读于千星学院雕塑班，虽然看上去年纪不大，但是相当的可靠。因为欧申纳斯的自理能力不佳，恩利尔平时也负责照顾他的生活起居。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1068,
		weapon_name = "风之卷",
		race = 5,
		hero_dorm_skill = 0,
		unlock_star = 200,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091068,
		weapon_desc = "蕴含着风之神力的权钥，平时被封存在书中，解放后可以让使用者自由操纵风的各种形态进行战斗。",
		suffix = "恩利尔",
		skills = {
			1068101,
			1068201,
			1068202,
			1068203,
			1068209,
			1068305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1068305,
			1068306
		},
		base_atk = {
			54.05,
			120.65,
			193.92,
			274.51,
			363.16,
			460.67
		},
		atk_ratio = {
			6.16,
			7.22,
			8.67,
			10.63,
			13.23,
			17.41
		},
		base_arm = {
			15.36,
			46.89,
			81.58,
			119.74,
			161.71,
			207.88
		},
		arm_ratio = {
			1.75,
			1.94,
			2.22,
			2.65,
			3.25,
			4.46
		},
		base_sta = {
			643.13,
			1157.45,
			1723.19,
			2345.51,
			3030.06,
			3783.06
		},
		sta_ratio = {
			70.34,
			85,
			104.25,
			129.36,
			161.87,
			209.22
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			10,
			20,
			30,
			42,
			54,
			69,
			90,
			100,
			110
		},
		astrolabe = {
			1068001,
			1068002,
			1068003
		},
		equip_skill = {
			1,
			2,
			3,
			13,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			23,
			43,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			15,
			17,
			16,
			34,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031068
		},
		recommend_combo = {
			106801
		},
		hero_equip_skill = {
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			}
		},
		mechanism_type = {
			1
		},
		ATK_attribute = {
			2
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				13,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				102,
				124
			},
			{
				102,
				125
			},
			{
				103,
				141
			},
			{
				103,
				141
			},
			{
				120,
				126
			},
			{
				120,
				126
			}
		},
		recommend_team = {
			382,
			684
		}
	},
	[1067] = {
		name = "流转之洋",
		rare = 3,
		hero_desc = "星虹议会的成员之一，任第三席，在欧莫菲斯的各个组织和活动中皆有无上的话语权。平时不苟言笑，散发着令人充满压力的冷漠气场，对于艺术的评判相当苛刻。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1067,
		weapon_name = "流转之洋",
		race = 1,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091067,
		weapon_desc = "剑身上缠绕着流动的海洋之息，蕴含着充沛的水之神力，使用者可以随心地将其延展，挥舞时就像无处不在的水流。",
		suffix = "欧申纳斯",
		skills = {
			1067101,
			1067201,
			1067202,
			1067203,
			1067209,
			1067305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1067305,
			1067306
		},
		base_atk = {
			52.99,
			118.29,
			190.11,
			269.12,
			356.04,
			451.64
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			15.36,
			46.89,
			81.58,
			119.74,
			161.71,
			207.88
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			643.13,
			1157.45,
			1723.19,
			2345.51,
			3030.06,
			3783.06
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			10,
			20,
			30,
			42,
			54,
			69,
			90,
			100,
			110
		},
		astrolabe = {
			1067001,
			1067002,
			1067003
		},
		equip_skill = {
			1,
			2,
			3,
			19,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			18,
			15,
			13,
			17,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031067
		},
		recommend_combo = {
			106701
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			}
		},
		mechanism_type = {
			3
		},
		ATK_attribute = {
			8
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				19,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				120,
				126
			},
			{
				120,
				126
			}
		},
		recommend_team = {
			382
		}
	},
	[1024] = {
		name = "胡狼",
		rare = 3,
		hero_desc = "科尔盖重大犯罪对策部的行动专员，拥有史无前例的100%破案率。执行任务也多独来独往，风格雷厉风行。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1024,
		weapon_name = "胡狼之面",
		race = 2,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091024,
		weapon_desc = "置于死物之上可以拷贝其灵魂数据的面具，被阿努比斯用来保存流浪犬乌普的灵魂。但备份的灵魂和本体并非一回事，阿努比斯也深知这一点，所以之后他再未将这份力量用在其他生命上。",
		suffix = "阿努比斯",
		skills = {
			1024101,
			1024201,
			1024202,
			1024203,
			1024209,
			1024305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1024305,
			1024306
		},
		base_atk = {
			54.05,
			120.65,
			193.92,
			274.51,
			363.16,
			460.67
		},
		atk_ratio = {
			6.04,
			7.08,
			8.5,
			10.42,
			12.97,
			17.07
		},
		base_arm = {
			15.05,
			45.95,
			79.95,
			117.34,
			158.47,
			203.72
		},
		arm_ratio = {
			1.75,
			1.94,
			2.22,
			2.65,
			3.25,
			4.46
		},
		base_sta = {
			643.13,
			1157.45,
			1723.19,
			2345.51,
			3030.06,
			3783.06
		},
		sta_ratio = {
			73.27,
			88.54,
			108.6,
			134.75,
			168.61,
			217.94
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			44,
			60,
			78,
			98,
			120,
			130,
			140
		},
		astrolabe = {
			1024001,
			1024002,
			1024003
		},
		equip_skill = {
			1,
			2,
			3,
			16,
			35,
			36,
			29,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			23,
			43,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			15,
			13,
			17,
			34,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031024
		},
		recommend_combo = {
			102401
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			}
		},
		mechanism_type = {
			1
		},
		ATK_attribute = {
			10
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				16,
				36,
				28
			},
			{},
			{
				35,
				5,
				29,
				43
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				120,
				126
			},
			{
				120,
				126
			}
		},
		recommend_team = {
			803
		}
	},
	[1028] = {
		name = "轰雷",
		rare = 3,
		hero_desc = "深空之眼「雷小队」的队长，组织内最强的战斗力。在小队的各种行动中，即使岔子不断，最后也总能靠着她的实力强行完成。托尔极富正义感，但与狂野的战斗方式相对应的，处理事情也经常冲动。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1028,
		weapon_name = "妙尔尼尔",
		race = 4,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "要说的话……我觉得管理员有些太努力了。你想，管理员又要作为战场指挥官和我们一起上前线，还要处理那么多麻烦的工作，甚至还要对付弥弥尔那种性格别扭的臭猫，哇……光是想想就觉得累。从今往后，就由我来罩着管理员！虽然……可能没法帮管理员处理工作，但只要是外出作战，全部交给我就好了！看我把那些视骸通通揍飞！一只都别想碰着我们管理员！",
		trial_stage = 4091028,
		weapon_desc = "与托尔娇小的身形完全不匹的巨锤，后由隐科组进行了机械结构化改造。展开后能够形成雷电力场，释放雷霆击向敌人。内部搭载了和托尔战斗服上相同的高性能电磁模块，能够使托尔在力场中高速挥舞巨锤。",
		suffix = "托尔",
		skills = {
			1028101,
			1028201,
			1028202,
			1028203,
			1028209,
			1028305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1028305,
			1028306
		},
		base_atk = {
			54.58,
			121.83,
			195.82,
			277.2,
			366.72,
			465.19
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			15.66,
			47.83,
			83.21,
			122.13,
			164.94,
			212.04
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			610.98,
			1099.57,
			1637.03,
			2228.23,
			2878.56,
			3593.91
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			54,
			70,
			88,
			108,
			130,
			140,
			150
		},
		astrolabe = {
			1028001,
			1028002,
			1028003
		},
		equip_skill = {
			1,
			2,
			3,
			15,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			13,
			17,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031028
		},
		recommend_combo = {
			102801
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			}
		},
		mechanism_type = {
			3
		},
		ATK_attribute = {
			14
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				15,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				112,
				114
			},
			{
				112,
				114
			}
		},
		recommend_team = {
			505,
			501,
			584
		}
	},
	[1052] = {
		name = "怒蛇",
		rare = 3,
		hero_desc = "阿卡德公会的首领，几乎是罗斯塔赫所有赏金猎人的崇拜对象，但暗中似乎也与科尔盖之间存在千丝万缕的联系。平日里对罗斯塔赫居民照顾有加，酷爱扳手腕这种荷尔蒙爆表的活动，但他豪爽亲和的外表下似乎也有某种隐忧。",
		hide_info = 0,
		star_up_skill_template = 4,
		id = 1052,
		weapon_name = "怒蛇",
		race = 5,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091052,
		weapon_desc = "伴随马尔杜克征战多年的机枪，随着每次修调，不仅没有老化反而变得愈发顺手。在马尔杜克觉醒时，被盖亚系统选为伴生权钥。怒蛇可以变形成一支长管电磁炮，这种形态被马尔杜克称为「怒龙」。",
		suffix = "马尔杜克",
		skills = {
			1052101,
			1052201,
			1052202,
			1052203,
			1052209,
			1052305
		},
		astrolabe_skill = {
			{
				1052202,
				10520032,
				1052221
			},
			{
				1052203,
				10520033,
				1052231
			}
		},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1052305,
			1052306
		},
		base_atk = {
			55.13,
			123.06,
			197.79,
			280,
			370.42,
			469.89
		},
		atk_ratio = {
			5.67,
			6.65,
			7.98,
			9.78,
			12.17,
			16.02
		},
		base_arm = {
			15.66,
			47.83,
			83.21,
			122.13,
			164.94,
			212.04
		},
		arm_ratio = {
			1.68,
			1.86,
			2.13,
			2.54,
			3.12,
			4.28
		},
		base_sta = {
			623.2,
			1121.57,
			1669.77,
			2272.8,
			2936.13,
			3665.79
		},
		sta_ratio = {
			74.74,
			90.31,
			110.77,
			137.44,
			171.98,
			222.3
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			10,
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90
		},
		astrolabe = {
			1052001,
			1052002,
			1052003
		},
		equip_skill = {
			1,
			2,
			3,
			12,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			6,
			44,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			14,
			19,
			18,
			15,
			13,
			17,
			16,
			34,
			23,
			43
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031052
		},
		recommend_combo = {
			105201
		},
		hero_equip_skill = {
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				138
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				138
			}
		},
		mechanism_type = {
			2
		},
		ATK_attribute = {
			0
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				12,
				36
			},
			{},
			{
				35,
				28,
				5,
				29,
				6,
				44
			}
		},
		recommend_equip_warp = {
			{
				102,
				124
			},
			{
				102,
				125
			},
			{
				103,
				141
			},
			{
				103,
				141
			},
			{
				120,
				126
			},
			{
				120,
				126
			}
		},
		recommend_team = {
			207,
			205,
			204,
			382,
			684,
			781,
			803
		}
	},
	[1017] = {
		name = "灵猫",
		rare = 2,
		hero_desc = "科尔盖重大犯罪对策科的行动专员，代号为「猫」，不过还是实习阶段，被组内的同事亲切地称呼为「小猫」。目前跟着阿努比斯一起执行各种任务，称呼对方为「前辈」。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1017,
		weapon_name = "夜刃",
		race = 2,
		hero_dorm_skill = 0,
		unlock_star = 200,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091017,
		weapon_desc = "六件一套的刀组，是芭丝特的防身武器，在觉醒时被盖亚系统选为伴生权钥。凌厉且隐秘的攻击方式，使她总能悄无声息地结束战斗。因其外表泛光，在夜中宛如猛兽利爪，故得名夜刃。",
		suffix = "芭丝特",
		skills = {
			1017101,
			1017201,
			1017202,
			1017203,
			1017209,
			1017305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1017305,
			1017306
		},
		base_atk = {
			54.58,
			121.83,
			195.82,
			277.2,
			366.72,
			465.19
		},
		atk_ratio = {
			6.34,
			7.43,
			8.93,
			10.94,
			13.62,
			17.93
		},
		base_arm = {
			14.59,
			44.55,
			77.5,
			113.75,
			153.62,
			197.49
		},
		arm_ratio = {
			1.67,
			1.84,
			2.11,
			2.51,
			3.09,
			4.24
		},
		base_sta = {
			610.98,
			1099.57,
			1637.03,
			2228.23,
			2878.56,
			3593.91
		},
		sta_ratio = {
			64.48,
			77.91,
			95.57,
			118.58,
			148.38,
			191.79
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			54,
			70,
			88,
			108,
			130,
			140,
			150
		},
		astrolabe = {
			1017001,
			1017002,
			1017003
		},
		equip_skill = {
			1,
			2,
			3,
			16,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			15,
			13,
			17,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031017
		},
		recommend_combo = {
			101701,
			101702
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			}
		},
		mechanism_type = {
			3
		},
		ATK_attribute = {
			10
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				16,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				114,
				120
			},
			{
				114,
				120
			}
		},
		recommend_team = {
			887
		}
	},
	[1127] = {
		name = "逆潮",
		rare = 3,
		hero_desc = "每天都精神满满的利维坦，是个偶尔会犯迷糊的小可爱。\n虽然性格天真活泼，但意外的是个小醋坛子，请不要在她面前和维达尔表现得太过亲密。",
		hide_info = 0,
		star_up_skill_template = 4,
		id = 1127,
		weapon_name = "逆潮鲸歌",
		race = 5,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "管理员很聪明！要不是管理员的话，利维坦没办法通过拉比的考验启动权钥。管理员也很厉害，管理员的辅导帮利维坦通过了测验，顺利加入了勘察小组。还有还有，管理员还帮利维坦遛芬里尔，请利维坦吃冰淇淋，还会提醒前鬼不要对我恶作剧太过分……总而言之，管理员很照顾利维坦，利维坦也想和管理员一直在一起，有管理员在身边感觉自己什么都能做到！",
		trial_stage = 4091127,
		weapon_desc = "利维坦在某个海岛上发现的伞状权钥，似乎从很久以前开始就存在于那里，表面已经布满尘土。随着利维坦的觉醒被再次激活，展现出水与治愈的力量，拥有操纵智能体「拉比」的能力。",
		suffix = "利维坦",
		skills = {
			1127101,
			1127201,
			1127202,
			1127203,
			1127209,
			1127305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1127305,
			1127306
		},
		base_atk = {
			50.34,
			112.37,
			180.61,
			255.67,
			338.23,
			429.06
		},
		atk_ratio = {
			5.62,
			6.59,
			7.91,
			9.69,
			12.06,
			15.88
		},
		base_arm = {
			15.66,
			47.83,
			83.21,
			122.13,
			164.94,
			212.04
		},
		arm_ratio = {
			1.79,
			1.97,
			2.27,
			2.7,
			3.31,
			4.55
		},
		base_sta = {
			656,
			1180.59,
			1757.65,
			2392.42,
			3090.66,
			3858.73
		},
		sta_ratio = {
			74.74,
			90.31,
			110.77,
			137.44,
			171.98,
			222.3
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			10,
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90
		},
		astrolabe = {
			1127001,
			1127002,
			1127003
		},
		equip_skill = {
			1,
			2,
			3,
			46,
			19,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			33,
			12,
			14,
			18,
			15,
			13,
			17,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031127
		},
		recommend_combo = {
			112701
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			}
		},
		mechanism_type = {
			3
		},
		ATK_attribute = {
			8
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				19,
				36
			},
			{},
			{
				35,
				28,
				5,
				46
			}
		},
		recommend_equip_warp = {
			{
				101,
				108
			},
			{
				101,
				108
			},
			{
				103,
				111
			},
			{
				103,
				111
			},
			{
				112,
				114
			},
			{
				112,
				114
			}
		},
		recommend_team = {
			381
		}
	},
	[1132] = {
		name = "烙焰",
		rare = 3,
		hero_desc = "塔列朗家族的继承人，在与深空之眼合资完毕后加入董事会，现在是第三部门的管理者。拥有令人吃惊的果决和魄力。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1132,
		weapon_name = "烙焰",
		race = 4,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091132,
		weapon_desc = "年轻的提尔在一次意外中，手臂受到视骸加姆的火焰灼烧，并遭到骸能侵蚀。为保护年轻的提尔，管家海尼尔将自己的权钥赠于提尔用于压制骸能，其名为烙焰。彼时塔列朗家族岌岌可危，提尔最亲近的家人也陷入险境，他急需一切可以利用的力量，不惜代价，即使是利用某种不洁之物。不知依靠怎样的意志，提尔转化了这件权钥的权能，利用它将原本被压制的骸能化为自己的力量，成功守护了家人，并重振了家族的荣光。",
		suffix = "提尔",
		skills = {
			1132101,
			1132201,
			1132202,
			1132203,
			1132209,
			1132305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1132305,
			1132306
		},
		base_atk = {
			51.93,
			115.92,
			186.31,
			263.74,
			348.92,
			442.61
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			16.12,
			49.23,
			85.66,
			125.72,
			169.79,
			218.27
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			617.41,
			1111.15,
			1654.26,
			2251.69,
			2908.86,
			3631.74
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			52,
			64,
			79,
			100,
			110,
			120
		},
		astrolabe = {
			1132001,
			1132002,
			1132003
		},
		equip_skill = {
			1,
			2,
			3,
			14,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			23,
			43,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			19,
			18,
			15,
			13,
			17,
			16,
			34,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031132
		},
		recommend_combo = {
			113201
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			}
		},
		mechanism_type = {
			1
		},
		ATK_attribute = {
			4
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				14,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				120,
				126
			},
			{
				120,
				126
			}
		},
		recommend_team = {
			204,
			205,
			207
		}
	},
	[1071] = {
		name = "青君",
		rare = 3,
		hero_desc = "四方院嵎夷代理人孟章，是最晚进入四方院的代理人，也是四方院中显得最为游手好闲的一位。\n常年不在其位，不知所踪已经是司空见惯之事。如果真想找孟章，或许可以去古玩市井多转几圈。",
		hide_info = 0,
		star_up_skill_template = 1,
		id = 1071,
		weapon_name = "流玉之摄提",
		race = 9,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091071,
		weapon_desc = "从孟章所持玉圭中演变而来的一把剑器，除了青翠的碎玉之外，还有细密的鳞纹。在必要时，这把权钥可以一分为二，变为一左一右，一阴一阳两个特性的武器。",
		suffix = "孟章",
		skills = {
			1071101,
			1071201,
			1071202,
			1071203,
			1071209,
			1071305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1071305,
			1071306
		},
		base_atk = {
			56.75,
			126.68,
			203.61,
			288.23,
			381.31,
			483.71
		},
		atk_ratio = {
			6.65,
			7.8,
			9.37,
			11.48,
			14.28,
			18.81
		},
		base_arm = {
			15.66,
			47.83,
			83.21,
			122.13,
			164.94,
			212.04
		},
		arm_ratio = {
			1.88,
			2.07,
			2.38,
			2.83,
			3.48,
			4.78
		},
		base_sta = {
			636.32,
			1145.18,
			1704.92,
			2320.65,
			2997.94,
			3742.96
		},
		sta_ratio = {
			68.76,
			83.09,
			101.91,
			126.45,
			158.23,
			204.52
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			52,
			64,
			79,
			100,
			110,
			120
		},
		astrolabe = {
			1071001,
			1071002,
			1071003
		},
		equip_skill = {
			1,
			2,
			3,
			15,
			13,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			17,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031071
		},
		recommend_combo = {
			107101,
			107102,
			107103,
			107104
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			}
		},
		mechanism_type = {
			4
		},
		ATK_attribute = {
			2
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				13,
				36
			},
			{},
			{
				15,
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				120,
				126
			},
			{
				120,
				126
			}
		},
		recommend_team = {
			684
		}
	},
	[1072] = {
		name = "百解",
		rare = 3,
		hero_desc = "虽然外界的人很难相信，但禄良确实是天禄贸易的现任总裁，正是依靠她那出色的经商能力，天禄贸易才获得了今天的地位。此外，她也是虚恒区修正者组织的负责人之一。",
		hide_info = 0,
		star_up_skill_template = 4,
		id = 1072,
		weapon_name = "神算子",
		race = 9,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091072,
		weapon_desc = "伸缩自如的算盘兼武器，承载着禄良引以为傲的巧妙设计。展开之后，它既是一个完全体的算盘，又是一件方便的代步工具。",
		suffix = "禄良",
		skills = {
			1072101,
			1072201,
			1072202,
			1072203,
			1072209,
			1072305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1072305,
			1072306
		},
		base_atk = {
			50.34,
			112.37,
			180.61,
			255.67,
			338.23,
			429.06
		},
		atk_ratio = {
			5.62,
			6.59,
			7.91,
			9.69,
			12.06,
			15.88
		},
		base_arm = {
			15.82,
			48.3,
			84.03,
			123.33,
			166.56,
			214.12
		},
		arm_ratio = {
			1.79,
			1.97,
			2.27,
			2.7,
			3.31,
			4.55
		},
		base_sta = {
			656,
			1180.59,
			1757.65,
			2392.42,
			3090.66,
			3858.73
		},
		sta_ratio = {
			74.74,
			90.31,
			110.77,
			137.44,
			171.98,
			222.3
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			10,
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90
		},
		astrolabe = {
			1072001,
			1072002,
			1072003
		},
		equip_skill = {
			1,
			2,
			3,
			13,
			35,
			36,
			29,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			15,
			17,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031072
		},
		recommend_combo = {
			107201
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			}
		},
		mechanism_type = {
			3
		},
		ATK_attribute = {
			2
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				13,
				36
			},
			{},
			{
				35,
				28,
				5,
				29
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				141
			},
			{
				103,
				141
			},
			{
				118,
				120
			},
			{
				118,
				120
			}
		},
		recommend_team = {
			602
		}
	},
	[1070] = {
		name = "十曜",
		rare = 3,
		hero_desc = "金乌，虚恒出身，从小跟随老师羲和在南交岛若木宫修行天通术。正义凛然，仗义直为，不过不知为何有些中二病。\n遵从老师的嘱托，目前正在下山云游历练中。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1070,
		weapon_name = "十曜",
		race = 9,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091070,
		weapon_desc = "一柄构造精巧的大剑，剑身可拆分出十枚浮游刃。据金乌所言，如此精妙复杂的造物，只有她这样的「天选之人」才能驾驭。",
		suffix = "金乌",
		skills = {
			1070101,
			1070201,
			1070202,
			1070203,
			1070209,
			1070305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1070305,
			1070306
		},
		base_atk = {
			58.29,
			130.11,
			209.12,
			296.04,
			391.64,
			496.8
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			13.82,
			42.2,
			73.42,
			107.76,
			145.54,
			187.09
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			578.82,
			1041.7,
			1550.87,
			2110.96,
			2727.05,
			3404.76
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90,
			100
		},
		astrolabe = {
			1070001,
			1070002,
			1070003
		},
		equip_skill = {
			1,
			2,
			3,
			14,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			19,
			18,
			15,
			13,
			17,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031070
		},
		recommend_combo = {
			107001
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			}
		},
		mechanism_type = {
			4
		},
		ATK_attribute = {
			4
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				14,
				36
			},
			{},
			{
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				106
			},
			{
				101,
				107
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				112,
				126
			},
			{
				112,
				130
			}
		},
		recommend_team = {
			202,
			206
		}
	},
	[1081] = {
		name = "斩浪",
		rare = 3,
		hero_desc = "丝卡蒂是极少数直接接受休指挥的第九部门外勤修正者，专门负责调查远洋区域的视骸活动迹象。虽然她表面上看起来大大咧咧，但到了关键时刻，她总能展现出一位船长该有的魄力。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1081,
		weapon_name = "斩浪号",
		race = 4,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "管理员是个怎样的人？嗯……我不知道该怎么总结，但用我自己的话来讲的话，是会让人想跟着一起去冒险的类型。和管理员在一起的时候，即便我什么都不说，管理员也能理解我的心思，还会时刻顾及大家的感受，只要有管理员在就会感觉很放心。管理员帮我完成了不少心愿，而我的下个愿望就是「和管理员一起去冒险」！。",
		trial_stage = 4091081,
		weapon_desc = "可变形为小型摩托艇的权钥，平时作为舰装形态挂载于背部提供火力和机动力，必要的时候能够释放极低温的气体制造冰面，使摩托艇形态能够无视地形自由穿梭。",
		suffix = "丝卡蒂",
		skills = {
			1081101,
			1081201,
			1081202,
			1081203,
			1081209,
			1081305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1081305,
			1081306
		},
		base_atk = {
			55.64,
			124.2,
			199.62,
			282.58,
			373.84,
			474.22
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			16.12,
			49.23,
			85.66,
			125.72,
			169.79,
			218.27
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			623.84,
			1122.72,
			1671.49,
			2275.14,
			2939.16,
			3669.57
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90,
			100
		},
		astrolabe = {
			1081001,
			1081002,
			1081003
		},
		equip_skill = {
			1,
			2,
			3,
			18,
			35,
			36,
			34,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			15,
			13,
			17,
			16,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031081
		},
		recommend_combo = {
			108101,
			108102
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				134,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				134,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			}
		},
		mechanism_type = {
			4
		},
		ATK_attribute = {
			6
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				18,
				36
			},
			{},
			{
				35,
				34,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				105
			},
			{
				101,
				105
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				128,
				130
			},
			{
				128,
				130
			}
		},
		recommend_team = {
			402
		}
	},
	[1016] = {
		name = "荒獠",
		rare = 2,
		hero_desc = "马尔杜克的养子，阿卡德公会实质上的二把手。性格高傲、不苟言笑，但处理任务的效率和完成度都很高，思路灵活，也是阿卡德公会难得的智将。",
		hide_info = 0,
		star_up_skill_template = 1,
		id = 1016,
		weapon_name = "荒獠",
		race = 5,
		hero_dorm_skill = 0,
		unlock_star = 200,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091016,
		weapon_desc = "幼年的金固从废墟中带出的唯一一件「财产」，工作原理近似于链锯，利用高速转动的锯齿对敌方的肉体及装甲造成伤害。在进行搏斗时，使用者转动位于剑柄的开关启动燃料马达来使锯齿高速转动。",
		suffix = "金固",
		skills = {
			1016101,
			1016201,
			1016202,
			1016203,
			1016209,
			1016305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1016305,
			1016306
		},
		base_atk = {
			52.99,
			118.29,
			190.11,
			269.12,
			356.04,
			451.64
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			16.12,
			49.23,
			85.66,
			125.72,
			169.79,
			218.27
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			656,
			1180.59,
			1757.65,
			2392.42,
			3090.66,
			3858.73
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			10,
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90
		},
		astrolabe = {
			1016001,
			1016002,
			1016003
		},
		equip_skill = {
			1,
			2,
			3,
			12,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			14,
			19,
			18,
			15,
			13,
			17,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031016
		},
		recommend_combo = {
			101601
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			}
		},
		mechanism_type = {
			4
		},
		ATK_attribute = {
			0
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				12,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				120,
				126
			},
			{
				120,
				126
			}
		},
		recommend_team = {
			185
		}
	},
	[1074] = {
		name = "巡天",
		rare = 3,
		hero_desc = "天禄贸易的人事部长，外表寡淡但心思敏锐，凡事崇尚效率。\n觉醒前与妹妹麟钰相依为命，经历过不少艰辛。私下喜欢独自四处游历，积累了许多用途不明的偏门学问。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1074,
		weapon_name = "无极",
		race = 9,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091074,
		weapon_desc = "一副制作精良的卜字拐，拐身坚硬，且能够进行能量的存储与释放。据说是禄良特地花大价钱请人改造过的。",
		suffix = "英招",
		skills = {
			1074101,
			1074201,
			1074202,
			1074203,
			1074209,
			1074305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1074305,
			1074306
		},
		base_atk = {
			55.13,
			123.06,
			197.79,
			280,
			370.42,
			469.89
		},
		atk_ratio = {
			6.65,
			7.8,
			9.37,
			11.48,
			14.28,
			18.81
		},
		base_arm = {
			15.19,
			46.39,
			80.71,
			118.47,
			159.99,
			205.68
		},
		arm_ratio = {
			1.88,
			2.07,
			2.38,
			2.83,
			3.48,
			4.78
		},
		base_sta = {
			675.68,
			1216.01,
			1810.38,
			2464.19,
			3183.38,
			3974.49
		},
		sta_ratio = {
			68.76,
			83.09,
			101.91,
			126.45,
			158.23,
			204.52
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			54,
			70,
			88,
			108,
			130,
			140,
			150
		},
		astrolabe = {
			1074001,
			1074002,
			1074003
		},
		equip_skill = {
			1,
			2,
			3,
			13,
			35,
			36,
			34,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			15,
			17,
			16,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031074
		},
		recommend_combo = {
			107401
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				134,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				134,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			}
		},
		mechanism_type = {
			4
		},
		ATK_attribute = {
			2
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				13,
				36
			},
			{},
			{
				35,
				34,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				126,
				130
			},
			{
				126,
				130
			}
		},
		recommend_team = {
			602
		}
	},
	[1075] = {
		name = "澄心",
		rare = 3,
		hero_desc = "四方院南交的代理人，医者出身，深知苍生疾苦。她在南交设立了医馆「赤炁堂」，并开设了许多分部，广传病征解法。\n陵光经常亲自坐镇医馆，为上门求医的患者救治，并倾听他们的生活琐碎。",
		hide_info = 0,
		star_up_skill_template = 3,
		id = 1075,
		weapon_name = "五离",
		race = 9,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091075,
		weapon_desc = "流淌着火光的双扇，扇骨可以作为飞刀掷出。阴阳交五，离火环身。",
		suffix = "陵光",
		skills = {
			1075101,
			1075201,
			1075202,
			1075203,
			1075209,
			1075305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1075305,
			1075306
		},
		base_atk = {
			63.98,
			142.83,
			229.56,
			324.97,
			429.91,
			545.35
		},
		atk_ratio = {
			6.47,
			7.58,
			9.11,
			11.16,
			13.89,
			18.28
		},
		base_arm = {
			14.51,
			44.31,
			77.09,
			113.15,
			152.82,
			196.45
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			1012.93,
			1822.97,
			2714.02,
			3694.17,
			4772.34,
			5958.32
		},
		sta_ratio = {
			73.86,
			89.25,
			109.47,
			135.82,
			169.96,
			219.68
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			54,
			70,
			88,
			108,
			130,
			140,
			150
		},
		astrolabe = {
			1075001,
			1075002,
			1075003
		},
		equip_skill = {
			1,
			2,
			3,
			9,
			14,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			19,
			18,
			15,
			13,
			17,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031075
		},
		recommend_combo = {
			107501
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				124,
				125,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			},
			{
				112,
				113,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				139
			}
		},
		mechanism_type = {
			3
		},
		ATK_attribute = {
			4
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				14,
				36,
				9
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				106
			},
			{
				101,
				106
			},
			{
				103,
				109
			},
			{
				103,
				109
			},
			{
				112,
				118
			},
			{
				112,
				118
			}
		},
		recommend_team = {
			301,
			202,
			201
		}
	},
	[1076] = {
		name = "太一",
		rare = 3,
		hero_desc = "四方院的建立者，长久以来守护着虚恒。平日无论大小事务，庚辰都会亲力亲为，用她的方式维持着虚恒的平稳。上至各方代理、下至普通民众，无不对她爱戴有加。",
		hide_info = 0,
		star_up_skill_template = 1,
		id = 1076,
		weapon_name = "太一",
		race = 9,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091076,
		weapon_desc = "形似玉佩的施术媒介。浓墨充斥其内，恍有万象流淌其中。",
		suffix = "庚辰",
		skills = {
			1076101,
			1076201,
			1076202,
			1076203,
			1076209,
			1076305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1076305,
			1076306
		},
		base_atk = {
			69.94,
			156.14,
			250.95,
			355.24,
			469.97,
			596.16
		},
		atk_ratio = {
			7.64,
			8.96,
			10.76,
			13.18,
			16.4,
			21.6
		},
		base_arm = {
			18.58,
			56.74,
			98.71,
			144.88,
			195.67,
			251.53
		},
		arm_ratio = {
			2.03,
			2.24,
			2.57,
			3.06,
			3.75,
			5.15
		},
		base_sta = {
			707.45,
			1273.19,
			1895.51,
			2580.06,
			3333.06,
			4161.37
		},
		sta_ratio = {
			80.6,
			97.39,
			119.46,
			148.22,
			185.47,
			239.73
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			40,
			50,
			64,
			80,
			98,
			118,
			140,
			150,
			160
		},
		astrolabe = {
			1076001,
			1076002,
			1076003
		},
		equip_skill = {
			1,
			2,
			3,
			19,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			23,
			43,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			18,
			15,
			13,
			17,
			16,
			34,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031076
		},
		recommend_combo = {
			107601
		},
		hero_equip_skill = {
			{
				102,
				105,
				106,
				107,
				124,
				125,
				135,
				136,
				143
			},
			{
				102,
				105,
				106,
				107,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				118,
				119,
				126,
				127,
				128,
				129,
				130,
				137
			},
			{
				112,
				113,
				118,
				119,
				126,
				127,
				128,
				129,
				130,
				137
			}
		},
		mechanism_type = {
			1
		},
		ATK_attribute = {
			8
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				19,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				102,
				124
			},
			{
				102,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				112,
				126
			},
			{
				112,
				126
			}
		},
		recommend_team = {
			301,
			302,
			202
		}
	},
	[1158] = {
		name = "惑火灼心",
		rare = 3,
		hero_desc = "迦具土是鸦家从各地的孤儿以及家仆中挑选出的，有潜质的龙切适格者之一。\n在御刀众队士之中排名十九位，是濒临淘汰的「无用之人」。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1158,
		weapon_name = "惑火龙切",
		race = 3,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091158,
		weapon_desc = "龙切不再抑制其中惑火之后的形态——鸦神用以对敌所研制的兵器，最终却反将自己的头颅斩下。其中蕴含的恨意化为污火刀身，恐怕只有焚尽敌人和刀主后，才能平息。",
		suffix = "迦具土",
		skills = {
			1158101,
			1158201,
			1158202,
			1158203,
			1158209,
			1158305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1158305,
			1158306
		},
		base_atk = {
			58.29,
			130.11,
			209.12,
			296.04,
			391.64,
			496.8
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			12.29,
			37.51,
			65.26,
			95.79,
			129.37,
			166.3
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			546.66,
			983.83,
			1464.71,
			1993.68,
			2575.55,
			3215.61
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90,
			100
		},
		astrolabe = {
			1158001,
			1158002,
			1158003
		},
		equip_skill = {
			1,
			2,
			3,
			14,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			23,
			43,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			19,
			18,
			15,
			13,
			17,
			16,
			34,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031158
		},
		recommend_combo = {
			115801
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				103,
				104,
				109,
				110,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			}
		},
		mechanism_type = {
			1
		},
		ATK_attribute = {
			4
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				14,
				36
			},
			{},
			{
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				106
			},
			{
				101,
				106
			},
			{
				104,
				121
			},
			{
				104,
				121
			},
			{
				120,
				126
			},
			{
				120,
				126
			}
		},
		recommend_team = {
			205,
			207
		}
	},
	[1049] = {
		name = "镜花黄泉",
		rare = 3,
		hero_desc = "伊邪那美，本名鸦越千羽。12年前被鸦越家族收养，曾被安上莫须有的罪名，遭人唤做妖女。设计斩杀鸦神之后，成为了鸦越家的幕后家主。\n作为幕后家主，她总是一副理性淡泊的模样，仿佛被笼罩在生人勿近的气场里，但在亲近之人面前，她也会展露少女的一面。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1049,
		weapon_name = "黄泉咒刀",
		race = 3,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091049,
		weapon_desc = "晶莹剔透的长刀，能够将伊邪那美的神能与常世相连。挥斩之间产生的寒气，犹如来自黄泉之底。伊邪那美以此为凭依，驱使着游离的灵魂数据——日狭女为自己战斗。",
		suffix = "伊邪那美",
		skills = {
			1049101,
			1049201,
			1049202,
			1049203,
			1049209,
			1049305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1049305,
			1049306
		},
		base_atk = {
			62.15,
			138.75,
			223,
			315.68,
			417.63,
			529.77
		},
		atk_ratio = {
			6.28,
			7.37,
			8.85,
			10.84,
			13.49,
			17.76
		},
		base_arm = {
			14.1,
			43.05,
			74.89,
			109.92,
			148.45,
			190.83
		},
		arm_ratio = {
			1.79,
			1.97,
			2.27,
			2.7,
			3.31,
			4.55
		},
		base_sta = {
			623.2,
			1121.57,
			1669.77,
			2272.8,
			2936.13,
			3665.79
		},
		sta_ratio = {
			71.75,
			86.7,
			106.34,
			131.94,
			165.1,
			213.41
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			54,
			70,
			88,
			108,
			130,
			140,
			150
		},
		astrolabe = {
			1049001,
			1049002,
			1049003
		},
		equip_skill = {
			1,
			2,
			3,
			18,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			23,
			43,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			15,
			13,
			17,
			16,
			34,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031049
		},
		recommend_combo = {
			104901
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			},
			{
				112,
				113,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			}
		},
		mechanism_type = {
			1
		},
		ATK_attribute = {
			6
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				18,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				128,
				130
			},
			{
				128,
				130
			}
		},
		recommend_team = {
			401
		}
	},
	[1055] = {
		name = "霜影",
		rare = 3,
		hero_desc = "笹波下京区远近闻名的游侠，掌握着强力的冰系神力，却出奇地怕冷。\n很早便认识到世界的本质，但缺乏天然的使命感，并不认为身为修正者就一定要与视骸战斗，反倒对人类社会非常感兴趣。一直循着自己的意愿，随心所欲地生活。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1055,
		weapon_name = "罔象",
		race = 3,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091055,
		weapon_desc = "暗御津羽最为趁手的一柄薙刀。整个刀头都由冰凝聚而成，所以无论如何都不会用坏——大不了再重新冰结起一个就是了。",
		suffix = "暗御津羽",
		skills = {
			1055101,
			1055201,
			1055202,
			1055203,
			1055209,
			1055305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1055305,
			1055306
		},
		base_atk = {
			50.87,
			113.55,
			182.51,
			258.36,
			341.8,
			433.57
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			15.51,
			47.36,
			82.39,
			120.93,
			163.33,
			209.96
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			656,
			1180.59,
			1757.65,
			2392.42,
			3090.66,
			3858.73
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			10,
			20,
			30,
			42,
			54,
			69,
			90,
			100,
			110
		},
		astrolabe = {
			1055001,
			1055002,
			1055003
		},
		equip_skill = {
			1,
			2,
			3,
			18,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			23,
			43,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			15,
			13,
			17,
			16,
			34,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031055
		},
		recommend_combo = {
			105501
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			},
			{
				112,
				113,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			}
		},
		mechanism_type = {
			1
		},
		ATK_attribute = {
			6
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				18,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				141
			},
			{
				103,
				141
			},
			{
				128,
				130
			},
			{
				128,
				130
			}
		},
		recommend_team = {
			401,
			402
		}
	},
	[1060] = {
		name = "九司",
		rare = 3,
		hero_desc = "天禄贸易安保队成员，通常在虚恒以外的原质区执行任务。为人仗义爽快，在安保队里有很高的人望。率性直言，眼里没法容下半点不平。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1060,
		weapon_name = "开明",
		race = 9,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091060,
		weapon_desc = "枪名开明，开山震岩，明敕百灵。战斗之时会从两侧散出火焰，宛若红缨飘舞。是陆吾觉醒时得到的权钥，也是她最为信任的助力。",
		suffix = "陆吾",
		skills = {
			1060101,
			1060201,
			1060202,
			1060203,
			1060209,
			1060305
		},
		astrolabe_skill = {},
		equip_orange_skill = {
			{
				1060101,
				2590008,
				1060111
			}
		},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1060305,
			1060306
		},
		base_atk = {
			56.75,
			126.68,
			203.61,
			288.23,
			381.31,
			483.71
		},
		atk_ratio = {
			6.65,
			7.8,
			9.37,
			11.48,
			14.28,
			18.81
		},
		base_arm = {
			15.51,
			47.35,
			82.38,
			120.91,
			163.29,
			209.92
		},
		arm_ratio = {
			1.88,
			2.07,
			2.38,
			2.83,
			3.48,
			4.78
		},
		base_sta = {
			656,
			1180.59,
			1757.65,
			2392.42,
			3090.66,
			3858.73
		},
		sta_ratio = {
			68.76,
			83.09,
			101.91,
			126.45,
			158.23,
			204.52
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			54,
			70,
			88,
			108,
			130,
			140,
			150
		},
		astrolabe = {
			1060001,
			1060002,
			1060003
		},
		equip_skill = {
			1,
			2,
			3,
			17,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			23,
			43,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			15,
			13,
			16,
			34,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031060
		},
		recommend_combo = {
			106001
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			},
			{
				112,
				113,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			}
		},
		mechanism_type = {
			1
		},
		ATK_attribute = {
			12
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				17,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				112,
				130
			},
			{
				112,
				130
			}
		},
		recommend_team = {
			701
		}
	},
	[1061] = {
		name = "玄机",
		rare = 3,
		hero_desc = "四方院朔方代理人，虚恒首屈一指的学者、科研人员。同时也是天通引擎的制造者之一，并且负责后续的维护工作。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1061,
		weapon_name = "玄机",
		race = 9,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091061,
		weapon_desc = "本来残缺的盾牌，后经由执明重新改造后变为浮游机体，同时作为便携式交通工具、多功能试验台而存在。权钥本身由四片浮游盾牌组成，可根据执明神力操控进行拼接组装实现多种形态转换。",
		suffix = "执明",
		skills = {
			1061101,
			1061201,
			1061202,
			1061203,
			1061209,
			1061305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1061305,
			1061306
		},
		base_atk = {
			55.64,
			124.2,
			199.62,
			282.58,
			373.84,
			474.22
		},
		atk_ratio = {
			6.66,
			7.81,
			9.38,
			11.49,
			14.3,
			18.82
		},
		base_arm = {
			56.42,
			172.31,
			299.79,
			440.02,
			594.27,
			763.94
		},
		arm_ratio = {
			1.75,
			1.93,
			2.22,
			2.64,
			3.24,
			4.45
		},
		base_sta = {
			675.29,
			1215.32,
			1809.35,
			2462.78,
			3181.56,
			3972.22
		},
		sta_ratio = {
			73.09,
			88.32,
			108.33,
			134.41,
			168.19,
			217.4
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			54,
			70,
			88,
			108,
			130,
			140,
			150
		},
		astrolabe = {
			1061001,
			1061002,
			1061003
		},
		equip_skill = {
			1,
			2,
			3,
			19,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			18,
			15,
			13,
			17,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031061
		},
		recommend_combo = {
			106101
		},
		hero_equip_skill = {
			{
				102,
				105,
				106,
				107,
				124,
				125,
				135,
				136,
				143
			},
			{
				102,
				105,
				106,
				107,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				118,
				119,
				126,
				127,
				128,
				129,
				130,
				140
			},
			{
				112,
				113,
				118,
				119,
				126,
				127,
				128,
				129,
				130,
				140
			}
		},
		mechanism_type = {
			4
		},
		ATK_attribute = {
			8
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				19,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				102,
				125
			},
			{
				102,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				112,
				126
			},
			{
				112,
				126
			}
		},
		recommend_team = {
			301,
			302
		}
	},
	[1150] = {
		name = "绯染",
		rare = 3,
		hero_desc = "从小接受正统剑道训练的丰前坊，从剑道中学到的不仅仅是克敌的剑术，还有保护弱小、恪守礼节、尊师重道的剑道精神。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1150,
		weapon_name = "樱切",
		race = 3,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "管理员向来十分可靠，不论遇到怎样的突发情况，管理员都能做出最合理的判断，若不是管理员当时的下定的决心，我可能就选择放弃了也说不定，为了回应管理员对我的帮助，我也会全心全意的信任管理员。和管理员待在一起的时候，时间总是过得很快，我常常在想这是为什么……或许，是因为管理员的身侧总是有着让人安心的魔力吧。",
		trial_stage = 4091150,
		weapon_desc = "在丰前坊被收养前就陪伴在她身边的一把通体樱红的长刀，神力甚至溢出了刀锋化为流彩，人类都可以察觉到。\n这让丰前坊的养父误认为其是妖刀，因此将其封存多年，在丰前坊离家修炼时秘密交给月读。月读察觉到此刀的神力强大但是妖异，除非拥有强大的剑心，否则无法驾驭。",
		suffix = "丰前坊天狗",
		skills = {
			1150101,
			1150201,
			1150202,
			1150203,
			1150209,
			1150305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1150305,
			1150306
		},
		base_atk = {
			57.23,
			127.75,
			205.32,
			290.65,
			384.52,
			487.77
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			16.12,
			49.23,
			85.66,
			125.72,
			169.79,
			218.27
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			610.98,
			1099.57,
			1637.03,
			2228.23,
			2878.56,
			3593.91
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			50,
			62,
			74,
			89,
			110,
			120,
			130
		},
		astrolabe = {
			1150001,
			1150002,
			1150003
		},
		equip_skill = {
			1,
			2,
			3,
			15,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			13,
			17,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031150
		},
		recommend_combo = {
			115001
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			},
			{
				112,
				113,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			}
		},
		mechanism_type = {
			4
		},
		ATK_attribute = {
			14
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				15,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				112,
				126
			},
			{
				112,
				126
			}
		},
		recommend_team = {
			502,
			503
		}
	},
	[1015] = {
		name = "狂狮",
		rare = 3,
		hero_desc = "塞赫麦特是科尔盖内部有名的“救火组长”，在骸震对策部身居要职的行动专员。\n虽然外表是一个性感的大姐姐，但却行为疯癫，神经大条，还拥有一通闲聊就把对方内心想法挖个底朝天的缜密心理侧写能力，让撒谎偷懒的同僚和心怀叵测的惯骗都避之不及。任何疑案重案交到她手上，都会被轻松解决。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1015,
		weapon_name = "审判日轮",
		race = 2,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091015,
		weapon_desc = "一把装配了弩钩的重型武器，在运作时会发出令人恐惧的刺耳声响。事实上，这把权钥原本完全能够静音运作，但塞赫麦特自行破坏了消音模块。以她的说法，机械轰鸣的巨大噪音会引起一种本能恐惧，这是她瓦解敌人心理防线的一种手段。不过，最早被瓦解防线的似乎总是离她太近的队友。",
		suffix = "塞赫麦特",
		skills = {
			1015101,
			1015201,
			1015202,
			1015203,
			1015209,
			1015305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1015305,
			1015306
		},
		base_atk = {
			54.58,
			121.83,
			195.82,
			277.2,
			366.72,
			465.19
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			15.82,
			48.3,
			84.03,
			123.33,
			166.56,
			214.12
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			643.13,
			1157.45,
			1723.19,
			2345.51,
			3030.06,
			3783.06
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			52,
			64,
			79,
			100,
			110,
			120
		},
		astrolabe = {
			1015001,
			1015002,
			1015003
		},
		equip_skill = {
			1,
			2,
			3,
			12,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			14,
			19,
			18,
			15,
			13,
			17,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031015
		},
		recommend_combo = {
			101501
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			},
			{
				112,
				113,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			}
		},
		mechanism_type = {
			4
		},
		ATK_attribute = {
			0
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				12,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				141
			},
			{
				103,
				141
			},
			{
				112,
				126
			},
			{
				112,
				126
			}
		},
		recommend_team = {
			101
		}
	},
	[1095] = {
		name = "苍鹭",
		rare = 3,
		hero_desc = "科尔盖重大犯罪对策部行动组长，拥有出色的情报获取能力。通过信息战避免与罪犯直接交火，将作战对平民造成的伤害降到最低。\n掌握着科尔盖情报部门的高级权限，似乎对所有人的秘密都了若指掌。一旦有人威胁到任务的进行，托特便会利用这些秘密，毫不留情地剔除这些阻碍，哪怕使用不光彩的手段。",
		hide_info = 0,
		star_up_skill_template = 1,
		id = 1095,
		weapon_name = "囚笼圆舞",
		race = 2,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091095,
		weapon_desc = "伪装成饰品的飞刀武器，可以直接丢出攻击，也可以通过特制丝线进行操控。值得一提的是，这种特制丝线的材质，似乎与托特身上用于连接服装的丝线材质一致……",
		suffix = "托特",
		skills = {
			1095101,
			1095201,
			1095202,
			1095203,
			1095209,
			1095305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1095305,
			1095306
		},
		base_atk = {
			72.33,
			161.46,
			259.5,
			367.35,
			485.99,
			616.49
		},
		atk_ratio = {
			6.79,
			7.95,
			9.55,
			11.71,
			14.57,
			19.18
		},
		base_arm = {
			20.96,
			64,
			111.35,
			163.44,
			220.73,
			283.75
		},
		arm_ratio = {
			1.71,
			1.89,
			2.17,
			2.58,
			3.17,
			4.36
		},
		base_sta = {
			877.87,
			1579.91,
			2352.15,
			3201.62,
			4136.03,
			5163.88
		},
		sta_ratio = {
			65.4,
			79.02,
			96.92,
			120.26,
			150.49,
			194.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			54,
			70,
			88,
			108,
			130,
			140,
			150
		},
		astrolabe = {
			1095001,
			1095002,
			1095003
		},
		equip_skill = {
			1,
			2,
			3,
			12,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			14,
			19,
			18,
			15,
			13,
			17,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031095
		},
		recommend_combo = {
			109501
		},
		hero_equip_skill = {
			{
				102,
				105,
				106,
				107,
				124,
				125,
				135,
				136,
				143
			},
			{
				102,
				105,
				106,
				107,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				118,
				119,
				126,
				127,
				128,
				129,
				130,
				138
			},
			{
				112,
				113,
				118,
				119,
				126,
				127,
				128,
				129,
				130,
				138
			}
		},
		mechanism_type = {
			2
		},
		ATK_attribute = {
			0
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				12,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				102,
				124
			},
			{
				102,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				112,
				126
			},
			{
				112,
				126
			}
		},
		recommend_team = {
			101
		}
	},
	[1284] = {
		name = "黯耀",
		rare = 3,
		hero_desc = "在超空间实验中，薇儿丹蒂了解了自己身上的秘密与过去，坚定了自身守护的信念，同时掌握神能与骸能两种力量，从而展现出的新姿态。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1284,
		weapon_name = "时序之剑",
		race = 4,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091284,
		weapon_desc = "回应少女的意志而出现的长剑，剑身上回荡着过去与未来交刹时一闪而过的辉光。薇儿丹蒂能以意志驱动权钥，唤出由神能构成的持剑巨臂。不过这柄权钥的力量还并未被薇儿丹蒂完全掌握，依旧留有许多不为人知的谜团。",
		suffix = "薇儿丹蒂",
		skills = {
			1284101,
			1284201,
			1284202,
			1284203,
			1284209,
			1284305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1284305,
			1284306
		},
		base_atk = {
			58.29,
			130.11,
			209.12,
			296.04,
			391.64,
			496.8
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			15.82,
			48.3,
			84.03,
			123.33,
			166.56,
			214.12
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			610.98,
			1099.57,
			1637.03,
			2228.23,
			2878.56,
			3593.91
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90,
			100
		},
		astrolabe = {
			1284001,
			1284002,
			1284003
		},
		equip_skill = {
			1,
			2,
			3,
			17,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			15,
			13,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031284
		},
		recommend_combo = {
			128401
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				140
			}
		},
		mechanism_type = {
			4
		},
		ATK_attribute = {
			12
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				17,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				119,
				130
			},
			{
				119,
				130
			}
		},
		recommend_team = {
			702
		}
	},
	[1197] = {
		name = "梦影",
		rare = 3,
		hero_desc = "拥有进入梦境和邀请他人进入梦境能力的修正者。但由于她自己不能很好控制这一能力，现被哈迪斯收养在缪斯协会，由哈迪斯的两个人偶女仆照顾。",
		hide_info = 0,
		star_up_skill_template = 4,
		id = 1197,
		weapon_name = "渊梦之影",
		race = 1,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091197,
		weapon_desc = "协助俄尼里伊掌管群梦的权钥，由于俄尼里伊暂时没法完全掌握梦境力量，「福柏托耳」与哈迪斯达成协议，以管理者的身份代为在梦境中照看俄尼里伊。\n能够辅助俄尼里伊展开巨大的梦境，将范围内的所有人拉入其中。据说在这个状态下，俄尼里伊全力展开的梦境甚至能影响现实。",
		suffix = "俄尼里伊",
		skills = {
			1197101,
			1197201,
			1197202,
			1197203,
			1197209,
			1197305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1197305,
			1197306
		},
		base_atk = {
			54.58,
			121.83,
			195.82,
			277.2,
			366.72,
			465.19
		},
		atk_ratio = {
			5.56,
			6.51,
			7.82,
			9.59,
			11.93,
			15.71
		},
		base_arm = {
			14.59,
			44.55,
			77.5,
			113.75,
			153.62,
			197.49
		},
		arm_ratio = {
			1.65,
			1.82,
			2.09,
			2.49,
			3.06,
			4.2
		},
		base_sta = {
			610.98,
			1099.57,
			1637.03,
			2228.23,
			2878.56,
			3593.91
		},
		sta_ratio = {
			73.27,
			88.54,
			108.6,
			134.75,
			168.61,
			217.94
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			52,
			64,
			79,
			100,
			110,
			120
		},
		astrolabe = {
			1197001,
			1197002,
			1197003
		},
		equip_skill = {
			1,
			2,
			3,
			16,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			6,
			44,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			15,
			13,
			17,
			34,
			23,
			43
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031197
		},
		recommend_combo = {
			119701
		},
		hero_equip_skill = {
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				138
			},
			{
				112,
				113,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				138
			}
		},
		mechanism_type = {
			2
		},
		ATK_attribute = {
			10
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				16,
				28
			},
			{},
			{
				35,
				36,
				5,
				6,
				44
			}
		},
		recommend_equip_warp = {
			{
				102,
				105
			},
			{
				102,
				105
			},
			{
				121,
				141
			},
			{
				121,
				141
			},
			{
				129,
				130
			},
			{
				129,
				130
			}
		},
		recommend_team = {
			801,
			802
		}
	},
	[1022] = {
		name = "幽月",
		rare = 3,
		hero_desc = "欧莫菲斯星虹议会第五席的议员，同时也是声乐协会的会长，长期驻守在欧莫菲斯克里特岛。性格冷漠淡薄，常常使人感到难以接近。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1022,
		weapon_name = "绝响",
		race = 1,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091022,
		weapon_desc = "由枪械和杖组成的权钥，镶嵌的核心单元能够控制声波的振动，使其影响到范围内的其他物体或者生物，看上去就像是被声音「操控」一样。",
		suffix = "塞勒涅",
		skills = {
			1022101,
			1022201,
			1022202,
			1022203,
			1022209,
			1022305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1022305,
			1022306
		},
		base_atk = {
			63.42,
			141.59,
			227.57,
			322.14,
			426.17,
			540.61
		},
		atk_ratio = {
			6.47,
			7.58,
			9.11,
			11.16,
			13.89,
			18.28
		},
		base_arm = {
			15.8,
			48.25,
			83.94,
			123.21,
			166.4,
			213.91
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			634.77,
			1142.4,
			1700.79,
			2315.02,
			2990.67,
			3733.88
		},
		sta_ratio = {
			73.86,
			89.25,
			109.47,
			135.82,
			169.96,
			219.68
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			54,
			70,
			88,
			108,
			130,
			140,
			150
		},
		astrolabe = {
			1022001,
			1022002,
			1022003
		},
		equip_skill = {
			1,
			2,
			3,
			16,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			15,
			13,
			17,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031022
		},
		recommend_combo = {
			102201
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				101,
				105,
				106,
				107,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				103,
				104,
				109,
				110,
				121,
				122,
				123,
				131,
				132,
				133
			},
			{
				103,
				104,
				109,
				110,
				121,
				122,
				123,
				131,
				132,
				133
			},
			{
				112,
				113,
				118,
				119,
				126,
				127,
				128,
				129,
				130,
				140
			},
			{
				112,
				113,
				118,
				119,
				126,
				127,
				128,
				129,
				130,
				140
			}
		},
		mechanism_type = {
			4
		},
		ATK_attribute = {
			10
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				16,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				126,
				130
			},
			{
				126,
				130
			}
		},
		recommend_team = {
			801
		}
	},
	[1021] = {
		name = "曦光",
		rare = 3,
		hero_desc = "原铃兰骑士团副团长，现任灯塔骑士团团长。是出身于欧莫菲斯名门的贵族大小姐，同时也是星虹议会第五席议员塞勒涅的学生，为人正直、严于律己，也是雅典娜在铃兰骑士团的前辈。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1021,
		weapon_name = "序曲",
		race = 1,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091021,
		weapon_desc = "自小便伴随阿尔忒弥斯左右的长剑，它是骑士荣誉的象征，也是少女意志的具现。\n当剑身被灌注神力后，音符便会化为实体，伴随着长剑挥舞奏响悠扬的乐章。",
		suffix = "阿尔忒弥斯",
		skills = {
			1021101,
			1021201,
			1021202,
			1021203,
			1021209,
			1021305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1021305,
			1021306
		},
		base_atk = {
			56.17,
			125.38,
			201.52,
			285.27,
			377.4,
			478.74
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			15.66,
			47.83,
			83.21,
			122.13,
			164.94,
			212.04
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			604.55,
			1088,
			1619.8,
			2204.78,
			2848.26,
			3556.08
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			54,
			70,
			88,
			108,
			130,
			140,
			150
		},
		astrolabe = {
			1021001,
			1021002,
			1021003
		},
		equip_skill = {
			1,
			2,
			3,
			12,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			23,
			43,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			14,
			19,
			18,
			15,
			13,
			17,
			16,
			34,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031021
		},
		recommend_combo = {
			102101
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133
			},
			{
				112,
				113,
				114,
				118,
				119,
				126,
				127,
				128,
				129,
				130,
				137
			},
			{
				112,
				113,
				114,
				118,
				119,
				126,
				127,
				128,
				129,
				130,
				137
			}
		},
		mechanism_type = {
			1
		},
		ATK_attribute = {
			0
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				12,
				35
			},
			{},
			{
				36,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				105
			},
			{
				101,
				105
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				126,
				130
			},
			{
				126,
				130
			}
		},
		recommend_team = {
			103,
			102
		}
	},
	[1020] = {
		name = "三相",
		rare = 3,
		hero_desc = "弥楼衍的创立者，常年以来将帮派事务交予他人，闭门不出研究着「往世书」。\n平日里总是一副很有活力的样子，一有机会就会占人便宜，但遇到正事就会露出自信果断的一面，对决定好的事情向来坚定不移。",
		hide_info = 0,
		star_up_skill_template = 1,
		id = 1020,
		weapon_name = "比那卡",
		race = 5,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091020,
		weapon_desc = "漂浮在梵天身旁的金色法球，同时也是梵天创生与毁灭权能的象征，在梵天决意挥洒自身的毁灭之力时，比那卡就会展现其真实的样貌，并唤出一把蕴含湮灭之力的三叉戟，此时仅仅只是靠近，就会有被分解的风险。",
		suffix = "梵天",
		skills = {
			1020101,
			1020201,
			1020202,
			1020203,
			1020209,
			1020305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1020305,
			1020306
		},
		base_atk = {
			68.78,
			153.53,
			246.77,
			349.32,
			462.13,
			586.23
		},
		atk_ratio = {
			7.64,
			8.96,
			10.76,
			13.18,
			16.4,
			21.6
		},
		base_arm = {
			17.57,
			53.64,
			93.33,
			136.98,
			184.99,
			237.81
		},
		arm_ratio = {
			2.03,
			2.24,
			2.57,
			3.06,
			3.75,
			5.15
		},
		base_sta = {
			721.59,
			1298.65,
			1933.42,
			2631.66,
			3399.73,
			4244.6
		},
		sta_ratio = {
			80.6,
			97.39,
			119.46,
			148.22,
			185.47,
			239.73
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			40,
			50,
			64,
			80,
			98,
			118,
			140,
			150,
			160
		},
		astrolabe = {
			1020001,
			1020002,
			1020003
		},
		equip_skill = {
			1,
			2,
			3,
			13,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			15,
			17,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031020
		},
		recommend_combo = {
			102001
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				101,
				105,
				106,
				107,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				103,
				104,
				109,
				110,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				118,
				119,
				126,
				127,
				128,
				129,
				130,
				140
			},
			{
				112,
				113,
				118,
				119,
				126,
				127,
				128,
				129,
				130,
				140
			}
		},
		mechanism_type = {
			4
		},
		ATK_attribute = {
			2
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				13,
				36,
				28
			},
			{},
			{
				35,
				5
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				118,
				126
			},
			{
				118,
				126
			}
		},
		recommend_team = {
			606,
			608,
			607,
			609
		}
	},
	[1156] = {
		name = "伐灭",
		rare = 3,
		hero_desc = "弥楼衍里的大姐大，虽然年纪不大，但为人处事显得豪爽成熟，完完全全以姐姐自居。\n照顾着组织中收留的流离失所的孩子，对于造成这些灾难的视骸则非常的厌恶。\n拥有很丰富的生活经验，全部都是在夏什瓦特当地历练出来的技能，比如砍价、烹饪……",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1156,
		weapon_name = "伐灭",
		race = 5,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091156,
		weapon_desc = "蕴含着狂暴雷电力量的手环，仅仅只是将其戴上，便会有难以抑制的电流向四周激射，即便伽梨也难以完全操控这股强大的力量，所以不到万不得已之时，伽梨绝不会动用这柄权钥。",
		suffix = "伽梨",
		skills = {
			1156101,
			1156201,
			1156202,
			1156203,
			1156209,
			1156305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1156305,
			1156306
		},
		base_atk = {
			54.58,
			121.83,
			195.82,
			277.2,
			366.72,
			465.19
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			15.82,
			48.3,
			84.03,
			123.33,
			166.56,
			214.12
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			636.7,
			1145.87,
			1705.96,
			2322.05,
			2999.76,
			3745.23
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			52,
			64,
			79,
			100,
			110,
			120
		},
		astrolabe = {
			1156001,
			1156002,
			1156003
		},
		equip_skill = {
			1,
			2,
			3,
			15,
			35,
			36,
			34,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			23,
			43,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			13,
			17,
			16,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031156
		},
		recommend_combo = {
			115601
		},
		hero_equip_skill = {
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				134,
				135,
				136,
				143
			},
			{
				101,
				105,
				106,
				107,
				108,
				124,
				125,
				134,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			}
		},
		mechanism_type = {
			1
		},
		ATK_attribute = {
			14
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				15,
				36
			},
			{},
			{
				35,
				28,
				5,
				29
			}
		},
		recommend_equip_warp = {
			{
				101,
				124
			},
			{
				101,
				125
			},
			{
				103,
				141
			},
			{
				103,
				141
			},
			{
				120,
				126
			},
			{
				120,
				126
			}
		},
		recommend_team = {
			504,
			501,
			502
		}
	},
	[1089] = {
		name = "焚轮",
		rare = 3,
		hero_desc = "弥楼衍二当家，平时总是一副疲惫不堪的模样，对工作能拖则拖，不是翘班就是在试图翘班的路上。\n遇到他人真正处理不了的危机时才会认真起来，拥有出类拔萃的问题分析和处理能力，能利用智慧解决绝大部分事件。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1089,
		weapon_name = "夏克提",
		race = 5,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "",
		trial_stage = 4091089,
		weapon_desc = "汇集能量，调动能量，并将能量转化为高能冲击波的双枪，打击效果根据装载的能量子弹类型不同而产生区别。气罐为一次性可替换装，无需进行繁琐的充能，帕尔瓦蒂对此十分满意。",
		suffix = "帕尔瓦蒂",
		skills = {
			1089101,
			1089201,
			1089202,
			1089203,
			1089209,
			1089305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1089305,
			1089306
		},
		base_atk = {
			61.2,
			136.62,
			219.58,
			310.84,
			411.22,
			521.64
		},
		atk_ratio = {
			6.53,
			7.66,
			9.2,
			11.27,
			14.02,
			18.46
		},
		base_arm = {
			15.64,
			47.76,
			83.09,
			121.95,
			164.7,
			211.73
		},
		arm_ratio = {
			1.66,
			1.83,
			2.1,
			2.5,
			3.07,
			4.22
		},
		base_sta = {
			634.77,
			1142.4,
			1700.79,
			2315.02,
			2990.67,
			3733.88
		},
		sta_ratio = {
			74.63,
			90.18,
			110.61,
			137.24,
			171.73,
			221.97
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			54,
			70,
			88,
			108,
			130,
			140,
			150
		},
		astrolabe = {
			1089001,
			1089002,
			1089003
		},
		equip_skill = {
			1,
			2,
			3,
			13,
			35,
			36,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			15,
			17,
			16,
			34,
			23,
			43,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031089
		},
		recommend_combo = {
			108901
		},
		hero_equip_skill = {
			{
				102,
				105,
				106,
				107,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				102,
				105,
				106,
				107,
				124,
				125,
				135,
				136,
				142,
				143
			},
			{
				103,
				104,
				109,
				110,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				118,
				119,
				126,
				127,
				128,
				129,
				130,
				140
			},
			{
				112,
				113,
				118,
				119,
				126,
				127,
				128,
				129,
				130,
				140
			}
		},
		mechanism_type = {
			4
		},
		ATK_attribute = {
			2
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				13,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				102,
				124
			},
			{
				102,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				126,
				130
			},
			{
				126,
				130
			}
		},
		recommend_team = {
			608,
			607,
			606
		}
	},
	[1248] = {
		name = "神威",
		rare = 3,
		hero_desc = "活泼好动、无忧无虑的前鬼坊是深空之眼里最大的麻烦精，不过近日来，她似乎变得成熟了不少，据本人所述，这是因为「英雄就要有英雄的做派」。",
		hide_info = 0,
		star_up_skill_template = 2,
		id = 1248,
		weapon_name = "神威",
		race = 3,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 0,
		impression = "我为什么这么喜欢对管理员恶作剧？要说理由的话可太多了。管理员的反应很有趣，而且总是会原谅我，不过更重要的是，管理员总能知道我想要什么，无聊的时候会拉上我出去玩，沮丧的时候还会安慰我，和管理员在一起总是很开心！\n嗯哼~下次要怎么和管理员玩呢？光是对管理员恶作剧可不够……要不和管理员来一场恶作剧比赛吧~！我们互相恶作剧，看看谁才是真正的恶作剧大师，不过赢的肯定是我！",
		trial_stage = 4091248,
		weapon_desc = "隐科组为前鬼坊改装强化的便携式机甲操控中枢，平日里看起来像一只蓝白色的手环，一旦激活后就会为使用者召唤出具有飞行功能的战术装甲与威力强大的光束步枪。光束步枪具有变形功能，既可以通过喷射高浓度的神能粒子发动近身斩击，也可以将其高度压缩后发射附带大量电荷的强大炮击。",
		suffix = "前鬼坊天狗",
		skills = {
			1248101,
			1248201,
			1248202,
			1248203,
			1248209,
			1248305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1248305,
			1248306
		},
		base_atk = {
			55.64,
			124.2,
			199.62,
			282.58,
			373.84,
			474.22
		},
		atk_ratio = {
			6.22,
			7.29,
			8.76,
			10.73,
			13.36,
			17.59
		},
		base_arm = {
			15.36,
			46.89,
			81.58,
			119.74,
			161.71,
			207.88
		},
		arm_ratio = {
			1.58,
			1.74,
			2,
			2.38,
			2.93,
			4.02
		},
		base_sta = {
			623.84,
			1122.72,
			1671.49,
			2275.14,
			2939.16,
			3669.57
		},
		sta_ratio = {
			71.07,
			85.88,
			105.34,
			130.7,
			163.55,
			211.4
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			54,
			70,
			88,
			108,
			130,
			140,
			150
		},
		astrolabe = {
			1248001,
			1248002,
			1248003
		},
		equip_skill = {
			1,
			2,
			3,
			15,
			35,
			36,
			34,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			23,
			43,
			31,
			7,
			42,
			30,
			41,
			32,
			46,
			33,
			12,
			14,
			19,
			18,
			13,
			17,
			16,
			6,
			44
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {
			4031248
		},
		recommend_combo = {
			124801
		},
		hero_equip_skill = {
			{
				102,
				105,
				106,
				107,
				124,
				125,
				134,
				135,
				136,
				143
			},
			{
				102,
				105,
				106,
				107,
				124,
				125,
				134,
				135,
				136,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				137
			}
		},
		mechanism_type = {
			1
		},
		ATK_attribute = {
			14
		},
		recommend_equip_skill = {
			{
				1,
				2,
				3,
				15,
				36
			},
			{},
			{
				35,
				28,
				5
			}
		},
		recommend_equip_warp = {
			{
				102,
				124
			},
			{
				102,
				125
			},
			{
				103,
				121
			},
			{
				103,
				121
			},
			{
				128,
				130
			},
			{
				128,
				130
			}
		},
		recommend_team = {
			505,
			186,
			782,
			585
		}
	},
	[6079] = {
		name = "斩浪",
		rare = 3,
		equip_skill = "",
		hero_desc = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		mechanism_type = "",
		id = 6079,
		weapon_name = "",
		race = 4,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "",
		recommend_equip_skill = "",
		suffix = "丝卡蒂",
		skills = {
			1081101,
			1081201,
			1081202,
			1081203,
			1081209,
			1081305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			6079305,
			6079306
		},
		base_atk = {
			55.64,
			124.2,
			199.62,
			282.58,
			373.84,
			474.22
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			16.12,
			49.23,
			85.66,
			125.72,
			169.79,
			218.27
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			623.84,
			1122.72,
			1671.49,
			2275.14,
			2939.16,
			3669.57
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90,
			100
		},
		astrolabe = {
			1081001,
			1081002,
			1081003
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {},
		hero_equip_skill = {},
		ATK_attribute = {
			6
		}
	},
	[6073] = {
		name = "暗星·海拉活动",
		rare = 3,
		equip_skill = "",
		hero_desc = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		mechanism_type = "",
		id = 6073,
		weapon_name = "迟钝",
		race = 4,
		hero_dorm_skill = 2002,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "其貌不扬的黑棺，实则是可变形的强大军火库。这柄权钥似乎存在着独立的类人格意识，被海拉称作「迟钝」。偏爱吐槽和毒舌，但一旦被训斥就会变得很安静。",
		recommend_equip_skill = "",
		suffix = "海拉·海拉活动",
		skills = {
			1094101,
			1094201,
			1094202,
			1094203,
			1094209,
			1094305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			6073305,
			6073306
		},
		base_atk = {
			61.2,
			136.62,
			219.58,
			310.84,
			411.22,
			521.64
		},
		atk_ratio = {
			6.03,
			7.06,
			8.48,
			10.4,
			12.93,
			17.03
		},
		base_arm = {
			16.44,
			50.22,
			87.37,
			128.24,
			173.19,
			222.64
		},
		arm_ratio = {
			1.57,
			1.73,
			1.98,
			2.36,
			2.9,
			3.98
		},
		base_sta = {
			648.28,
			1166.71,
			1736.98,
			2364.27,
			3054.3,
			3813.33
		},
		sta_ratio = {
			67.7,
			81.81,
			100.34,
			124.51,
			155.8,
			201.38
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			50,
			62,
			74,
			89,
			110,
			120,
			130
		},
		astrolabe = {
			1094001,
			1094002,
			1094003
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {
			109401
		},
		hero_equip_skill = {},
		ATK_attribute = {
			10
		}
	},
	[10006] = {
		name = "罗恩",
		rare = 3,
		equip_skill = "",
		hero_desc = "",
		ATK_attribute = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		mechanism_type = "",
		id = 10006,
		weapon_name = "",
		race = 4,
		hero_dorm_skill = 2002,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "",
		recommend_equip_skill = "",
		suffix = "罗恩",
		skills = {
			10006101,
			10006201,
			10006202,
			10006203,
			10006209,
			10006305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			10006305,
			10006306
		},
		base_atk = {
			61.2,
			136.62,
			219.58,
			310.84,
			411.22,
			521.64
		},
		atk_ratio = {
			6.03,
			7.06,
			8.48,
			10.4,
			12.93,
			17.03
		},
		base_arm = {
			16.44,
			50.22,
			87.37,
			128.24,
			173.19,
			222.64
		},
		arm_ratio = {
			1.57,
			1.73,
			1.98,
			2.36,
			2.9,
			3.98
		},
		base_sta = {
			648.28,
			1166.71,
			1736.98,
			2364.27,
			3054.3,
			3813.33
		},
		sta_ratio = {
			67.7,
			81.81,
			100.34,
			124.51,
			155.8,
			201.38
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			50,
			62,
			74,
			89,
			110,
			120,
			130
		},
		astrolabe = {
			0,
			0,
			0
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {
			109401
		},
		hero_equip_skill = {}
	},
	[6080] = {
		name = "小雅典娜",
		rare = 3,
		equip_skill = "",
		hero_desc = "",
		ATK_attribute = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		mechanism_type = "",
		id = 6080,
		weapon_name = "",
		race = 1,
		hero_dorm_skill = 2002,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "",
		recommend_equip_skill = "",
		suffix = "小雅典娜",
		skills = {
			6080101,
			6080201,
			6080202,
			6080203,
			6080209,
			6080305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			6080305,
			6080306
		},
		base_atk = {
			61.2,
			136.62,
			219.58,
			310.84,
			411.22,
			521.64
		},
		atk_ratio = {
			6.03,
			7.06,
			8.48,
			10.4,
			12.93,
			17.03
		},
		base_arm = {
			16.44,
			50.22,
			87.37,
			128.24,
			173.19,
			222.64
		},
		arm_ratio = {
			1.57,
			1.73,
			1.98,
			2.36,
			2.9,
			3.98
		},
		base_sta = {
			648.28,
			1166.71,
			1736.98,
			2364.27,
			3054.3,
			3813.33
		},
		sta_ratio = {
			67.7,
			81.81,
			100.34,
			124.51,
			155.8,
			201.38
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			50,
			62,
			74,
			89,
			110,
			120,
			130
		},
		astrolabe = {
			0,
			0,
			0
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {
			109401
		},
		hero_equip_skill = {}
	},
	[6081] = {
		name = "阿努比斯",
		rare = 3,
		equip_skill = "",
		hero_desc = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		mechanism_type = "",
		id = 6081,
		weapon_name = "",
		race = 2,
		hero_dorm_skill = 2002,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "",
		recommend_equip_skill = "",
		suffix = "阿努比斯",
		skills = {
			1024101,
			1024201,
			1024202,
			1024203,
			1024209,
			1024305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			6081305,
			6081306
		},
		base_atk = {
			61.2,
			136.62,
			219.58,
			310.84,
			411.22,
			521.64
		},
		atk_ratio = {
			6.03,
			7.06,
			8.48,
			10.4,
			12.93,
			17.03
		},
		base_arm = {
			16.44,
			50.22,
			87.37,
			128.24,
			173.19,
			222.64
		},
		arm_ratio = {
			1.57,
			1.73,
			1.98,
			2.36,
			2.9,
			3.98
		},
		base_sta = {
			648.28,
			1166.71,
			1736.98,
			2364.27,
			3054.3,
			3813.33
		},
		sta_ratio = {
			67.7,
			81.81,
			100.34,
			124.51,
			155.8,
			201.38
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			50,
			62,
			74,
			89,
			110,
			120,
			130
		},
		astrolabe = {
			0,
			0,
			0
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {
			109401
		},
		hero_equip_skill = {},
		ATK_attribute = {
			10
		}
	},
	[10025] = {
		name = "诗蔻蒂",
		rare = 3,
		equip_skill = "",
		hero_desc = "",
		ATK_attribute = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		mechanism_type = "",
		id = 10025,
		weapon_name = "",
		race = 4,
		hero_dorm_skill = 2002,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "",
		recommend_equip_skill = "",
		suffix = "诗蔻蒂",
		skills = {
			10025101,
			10025201,
			10025202,
			10025203,
			10025209,
			10025305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			10025305,
			10025306
		},
		base_atk = {
			61.2,
			136.62,
			219.58,
			310.84,
			411.22,
			521.64
		},
		atk_ratio = {
			6.03,
			7.06,
			8.48,
			10.4,
			12.93,
			17.03
		},
		base_arm = {
			16.44,
			50.22,
			87.37,
			128.24,
			173.19,
			222.64
		},
		arm_ratio = {
			1.57,
			1.73,
			1.98,
			2.36,
			2.9,
			3.98
		},
		base_sta = {
			648.28,
			1166.71,
			1736.98,
			2364.27,
			3054.3,
			3813.33
		},
		sta_ratio = {
			67.7,
			81.81,
			100.34,
			124.51,
			155.8,
			201.38
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			50,
			62,
			74,
			89,
			110,
			120,
			130
		},
		astrolabe = {
			0,
			0,
			0
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {
			109401
		},
		hero_equip_skill = {}
	},
	[6087] = {
		name = "巡天",
		rare = 3,
		equip_skill = "",
		hero_desc = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		mechanism_type = "",
		id = 6087,
		weapon_name = "",
		race = 9,
		hero_dorm_skill = 2002,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "",
		recommend_equip_skill = "",
		suffix = "英招",
		skills = {
			6087101,
			6087201,
			6087202,
			0,
			6087209,
			0
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			6087305,
			6087306
		},
		base_atk = {
			61.2,
			136.62,
			219.58,
			310.84,
			411.22,
			521.64
		},
		atk_ratio = {
			6.03,
			7.06,
			8.48,
			10.4,
			12.93,
			17.03
		},
		base_arm = {
			16.44,
			50.22,
			87.37,
			128.24,
			173.19,
			222.64
		},
		arm_ratio = {
			1.57,
			1.73,
			1.98,
			2.36,
			2.9,
			3.98
		},
		base_sta = {
			648.28,
			1166.71,
			1736.98,
			2364.27,
			3054.3,
			3813.33
		},
		sta_ratio = {
			67.7,
			81.81,
			100.34,
			124.51,
			155.8,
			201.38
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			50,
			62,
			74,
			89,
			110,
			120,
			130
		},
		astrolabe = {
			0,
			0,
			0
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {
			608701
		},
		hero_equip_skill = {},
		ATK_attribute = {
			8
		}
	},
	[6088] = {
		name = "十曜",
		rare = 3,
		equip_skill = "",
		hero_desc = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		mechanism_type = "",
		id = 6088,
		weapon_name = "",
		race = 9,
		hero_dorm_skill = 2002,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "",
		recommend_equip_skill = "",
		suffix = "金乌",
		skills = {
			6088101,
			6088201,
			6088202,
			0,
			6088209,
			0
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			6088305,
			6088306
		},
		base_atk = {
			61.2,
			136.62,
			219.58,
			310.84,
			411.22,
			521.64
		},
		atk_ratio = {
			6.03,
			7.06,
			8.48,
			10.4,
			12.93,
			17.03
		},
		base_arm = {
			16.44,
			50.22,
			87.37,
			128.24,
			173.19,
			222.64
		},
		arm_ratio = {
			1.57,
			1.73,
			1.98,
			2.36,
			2.9,
			3.98
		},
		base_sta = {
			648.28,
			1166.71,
			1736.98,
			2364.27,
			3054.3,
			3813.33
		},
		sta_ratio = {
			67.7,
			81.81,
			100.34,
			124.51,
			155.8,
			201.38
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			50,
			62,
			74,
			89,
			110,
			120,
			130
		},
		astrolabe = {
			0,
			0,
			0
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {
			608801
		},
		hero_equip_skill = {},
		ATK_attribute = {
			8
		}
	},
	[6089] = {
		name = "太一",
		rare = 3,
		equip_skill = "",
		hero_desc = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		mechanism_type = "",
		id = 6089,
		weapon_name = "",
		race = 9,
		hero_dorm_skill = 2002,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "",
		recommend_equip_skill = "",
		suffix = "庚辰",
		skills = {
			6089101,
			6089201,
			6089202,
			0,
			6089209,
			0
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			6089305,
			6089306
		},
		base_atk = {
			61.2,
			136.62,
			219.58,
			310.84,
			411.22,
			521.64
		},
		atk_ratio = {
			6.03,
			7.06,
			8.48,
			10.4,
			12.93,
			17.03
		},
		base_arm = {
			16.44,
			50.22,
			87.37,
			128.24,
			173.19,
			222.64
		},
		arm_ratio = {
			1.57,
			1.73,
			1.98,
			2.36,
			2.9,
			3.98
		},
		base_sta = {
			648.28,
			1166.71,
			1736.98,
			2364.27,
			3054.3,
			3813.33
		},
		sta_ratio = {
			67.7,
			81.81,
			100.34,
			124.51,
			155.8,
			201.38
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			50,
			62,
			74,
			89,
			110,
			120,
			130
		},
		astrolabe = {
			0,
			0,
			0
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {
			608901
		},
		hero_equip_skill = {},
		ATK_attribute = {
			8
		}
	},
	[6090] = {
		name = "操偶师",
		rare = 3,
		equip_skill = "",
		hero_desc = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		mechanism_type = "",
		id = 6090,
		weapon_name = "",
		race = 1,
		hero_dorm_skill = 2002,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "",
		recommend_equip_skill = "",
		suffix = "哈迪斯",
		skills = {
			6090101,
			6090201,
			6090202,
			0,
			6090209,
			0
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			6090305,
			6090306
		},
		base_atk = {
			61.2,
			136.62,
			219.58,
			310.84,
			411.22,
			521.64
		},
		atk_ratio = {
			6.03,
			7.06,
			8.48,
			10.4,
			12.93,
			17.03
		},
		base_arm = {
			16.44,
			50.22,
			87.37,
			128.24,
			173.19,
			222.64
		},
		arm_ratio = {
			1.57,
			1.73,
			1.98,
			2.36,
			2.9,
			3.98
		},
		base_sta = {
			648.28,
			1166.71,
			1736.98,
			2364.27,
			3054.3,
			3813.33
		},
		sta_ratio = {
			67.7,
			81.81,
			100.34,
			124.51,
			155.8,
			201.38
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			50,
			62,
			74,
			89,
			110,
			120,
			130
		},
		astrolabe = {
			0,
			0,
			0
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {
			609001
		},
		hero_equip_skill = {},
		ATK_attribute = {
			8
		}
	},
	[6093] = {
		name = "玄机",
		rare = 3,
		equip_skill = "",
		hero_desc = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		mechanism_type = "",
		id = 6093,
		weapon_name = "",
		race = 1,
		hero_dorm_skill = 2002,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "",
		recommend_equip_skill = "",
		suffix = "执明",
		skills = {
			6093101,
			6093201,
			6093202,
			0,
			6093209,
			0
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			6093305,
			6093306
		},
		base_atk = {
			61.2,
			136.62,
			219.58,
			310.84,
			411.22,
			521.64
		},
		atk_ratio = {
			6.03,
			7.06,
			8.48,
			10.4,
			12.93,
			17.03
		},
		base_arm = {
			16.44,
			50.22,
			87.37,
			128.24,
			173.19,
			222.64
		},
		arm_ratio = {
			1.57,
			1.73,
			1.98,
			2.36,
			2.9,
			3.98
		},
		base_sta = {
			648.28,
			1166.71,
			1736.98,
			2364.27,
			3054.3,
			3813.33
		},
		sta_ratio = {
			67.7,
			81.81,
			100.34,
			124.51,
			155.8,
			201.38
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			50,
			62,
			74,
			89,
			110,
			120,
			130
		},
		astrolabe = {
			0,
			0,
			0
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {
			609301
		},
		hero_equip_skill = {},
		ATK_attribute = {
			8
		}
	},
	[6103] = {
		name = "真红",
		rare = 2,
		equip_skill = "",
		hero_desc = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 1,
		recommend_team = "",
		id = 6103,
		weapon_name = "小乌丸",
		race = 3,
		hero_dorm_skill = 2002,
		unlock_star = 200,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "相传由八尺鸦携来的兵刃，曾经作为笹波守护国运的重宝，后来一场内乱中遗失，被世人称为刀之祖。",
		recommend_equip_skill = "",
		suffix = "丰前坊天狗",
		skills = {
			1050101,
			1050201,
			1050202,
			1050203,
			1050209,
			1050305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1050305,
			1050306
		},
		base_atk = {
			56.17,
			125.38,
			201.52,
			285.27,
			377.4,
			478.74
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			16.12,
			49.23,
			85.66,
			125.72,
			169.79,
			218.27
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			578.82,
			1041.7,
			1550.87,
			2110.96,
			2727.05,
			3404.76
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90,
			100
		},
		astrolabe = {
			0,
			0,
			0
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {
			105001
		},
		hero_equip_skill = {},
		mechanism_type = {
			3
		},
		ATK_attribute = {
			0
		}
	},
	[6104] = {
		name = "绯染",
		rare = 3,
		equip_skill = "",
		hero_desc = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		id = 6104,
		weapon_name = "樱切",
		race = 3,
		hero_dorm_skill = 2002,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "在丰前坊被收养前就陪伴在她身边的一把通体樱红的长刀，神力甚至溢出了刀锋化为流彩，人类都可以察觉到。\n这让丰前坊的养父误认为其是妖刀，因此将其封存多年，在丰前坊离家修炼时秘密交给月读。月读察觉到此刀的神力强大但是妖异，除非拥有强大的剑心，否则无法驾驭。",
		recommend_equip_skill = "",
		suffix = "丰前坊天狗",
		skills = {
			1150101,
			1150201,
			1150202,
			1150203,
			1150209,
			1150305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1150305,
			1150306
		},
		base_atk = {
			57.23,
			127.75,
			205.32,
			290.65,
			384.52,
			487.77
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			16.12,
			49.23,
			85.66,
			125.72,
			169.79,
			218.27
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			610.98,
			1099.57,
			1637.03,
			2228.23,
			2878.56,
			3593.91
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			50,
			62,
			74,
			89,
			110,
			120,
			130
		},
		astrolabe = {
			0,
			0,
			0
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {
			115001
		},
		hero_equip_skill = {},
		mechanism_type = {
			4
		},
		ATK_attribute = {
			14
		}
	},
	[6105] = {
		name = "朝约",
		rare = 1,
		equip_skill = "",
		hero_desc = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 1,
		recommend_team = "",
		id = 6105,
		weapon_name = "卢恩之刃",
		race = 4,
		hero_dorm_skill = 2002,
		unlock_star = 100,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "象征着既定与命运的长剑，曾是一柄举世闻名的圣剑，持有者皆是有过辉煌壮举的英雄，又或是被此剑选中的主人从一开始就被决定了成为英雄的宿命。剑脊刻着一行已经无法看清的卢恩古文，似乎是一首来自冰原地区的古诗谣。",
		recommend_equip_skill = "",
		suffix = "薇儿丹蒂",
		skills = {
			1084101,
			1084201,
			1084202,
			1084203,
			1084209,
			1084305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1084305,
			1084306
		},
		base_atk = {
			58.29,
			130.11,
			209.12,
			296.04,
			391.64,
			496.8
		},
		atk_ratio = {
			6.52,
			7.65,
			9.18,
			11.26,
			14,
			18.44
		},
		base_arm = {
			15.82,
			48.3,
			84.03,
			123.33,
			166.56,
			214.12
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			610.98,
			1099.57,
			1637.03,
			2228.23,
			2878.56,
			3593.91
		},
		sta_ratio = {
			67.41,
			81.46,
			99.91,
			123.97,
			155.12,
			200.51
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			20,
			30,
			40,
			50,
			60,
			70,
			80,
			90,
			100
		},
		astrolabe = {
			0,
			0,
			0
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {
			108401
		},
		hero_equip_skill = {},
		mechanism_type = {
			4
		},
		ATK_attribute = {
			0
		}
	},
	[6110] = {
		name = "镜花黄泉",
		rare = 3,
		equip_skill = "",
		hero_desc = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		mechanism_type = "",
		id = 6110,
		weapon_name = "",
		race = 3,
		hero_dorm_skill = 2002,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "",
		recommend_equip_skill = "",
		suffix = "伊邪那美",
		skills = {
			6110101,
			6110201,
			6110202,
			6110203,
			6110209,
			0
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"终止符",
			"音符",
			"音符",
			"音符",
			"变奏",
			"闪避"
		},
		avoid = {
			6110305,
			6110306
		},
		base_atk = {
			62.15,
			138.75,
			223,
			315.68,
			417.63,
			529.77
		},
		atk_ratio = {
			6.28,
			7.37,
			8.85,
			10.84,
			13.49,
			17.76
		},
		base_arm = {
			14.1,
			43.05,
			74.89,
			109.92,
			148.45,
			190.83
		},
		arm_ratio = {
			1.79,
			1.97,
			2.27,
			2.7,
			3.31,
			4.55
		},
		base_sta = {
			623.2,
			1121.57,
			1669.77,
			2272.8,
			2936.13,
			3665.79
		},
		sta_ratio = {
			71.75,
			86.7,
			106.34,
			131.94,
			165.1,
			213.41
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			54,
			70,
			88,
			108,
			130,
			140,
			150
		},
		astrolabe = {
			0,
			0,
			0
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {
			611001
		},
		hero_equip_skill = {},
		ATK_attribute = {
			6
		}
	},
	[6111] = {
		name = "幽月",
		rare = 3,
		equip_skill = "",
		hero_desc = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		mechanism_type = "",
		id = 6111,
		weapon_name = "",
		race = 1,
		hero_dorm_skill = 2002,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "",
		recommend_equip_skill = "",
		suffix = "塞勒涅",
		skills = {
			6111101,
			6111201,
			6111202,
			6111203,
			6111209,
			0
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"终止符",
			"音符",
			"音符",
			"音符",
			"变奏",
			"闪避"
		},
		avoid = {
			6111305,
			6111306
		},
		base_atk = {
			63.42,
			141.59,
			227.57,
			322.14,
			426.17,
			540.61
		},
		atk_ratio = {
			6.47,
			7.58,
			9.11,
			11.16,
			13.89,
			18.28
		},
		base_arm = {
			15.8,
			48.25,
			83.94,
			123.21,
			166.4,
			213.91
		},
		arm_ratio = {
			1.84,
			2.03,
			2.33,
			2.78,
			3.41,
			4.69
		},
		base_sta = {
			634.77,
			1142.4,
			1700.79,
			2315.02,
			2990.67,
			3733.88
		},
		sta_ratio = {
			73.86,
			89.25,
			109.47,
			135.82,
			169.96,
			219.68
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			54,
			70,
			88,
			108,
			130,
			140,
			150
		},
		astrolabe = {
			0,
			0,
			0
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {
			611101
		},
		hero_equip_skill = {},
		ATK_attribute = {
			10
		}
	},
	[6112] = {
		name = "镜花黄泉",
		rare = 3,
		equip_skill = "",
		hero_desc = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		mechanism_type = "",
		id = 6112,
		weapon_name = "",
		race = 3,
		hero_dorm_skill = 2002,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "",
		recommend_equip_skill = "",
		suffix = "伊邪那美",
		skills = {
			1049101,
			1049201,
			1049202,
			1049203,
			1049209,
			1049305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			1049305,
			1049306
		},
		base_atk = {
			62.15,
			138.75,
			223,
			315.68,
			417.63,
			529.77
		},
		atk_ratio = {
			6.28,
			7.37,
			8.85,
			10.84,
			13.49,
			17.76
		},
		base_arm = {
			14.1,
			43.05,
			74.89,
			109.92,
			148.45,
			190.83
		},
		arm_ratio = {
			1.79,
			1.97,
			2.27,
			2.7,
			3.31,
			4.55
		},
		base_sta = {
			623.2,
			1121.57,
			1669.77,
			2272.8,
			2936.13,
			3665.79
		},
		sta_ratio = {
			71.75,
			86.7,
			106.34,
			131.94,
			165.1,
			213.41
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			54,
			70,
			88,
			108,
			130,
			140,
			150
		},
		astrolabe = {
			0,
			0,
			0
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {},
		hero_equip_skill = {},
		ATK_attribute = {
			6
		}
	},
	[6117] = {
		name = "镜花黄泉",
		rare = 3,
		equip_skill = "",
		hero_desc = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		mechanism_type = "",
		id = 6117,
		weapon_name = "",
		race = 2,
		hero_dorm_skill = 2002,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "",
		recommend_equip_skill = "",
		suffix = "伊邪那美",
		skills = {
			6117101,
			0,
			6117202,
			0,
			0,
			0
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			6117305,
			6117001
		},
		base_atk = {
			62.15,
			138.75,
			223,
			315.68,
			417.63,
			529.77
		},
		atk_ratio = {
			6.28,
			7.37,
			8.85,
			10.84,
			13.49,
			17.76
		},
		base_arm = {
			14.1,
			43.05,
			74.89,
			109.92,
			148.45,
			190.83
		},
		arm_ratio = {
			1.79,
			1.97,
			2.27,
			2.7,
			3.31,
			4.55
		},
		base_sta = {
			623.2,
			1121.57,
			1669.77,
			2272.8,
			2936.13,
			3665.79
		},
		sta_ratio = {
			71.75,
			86.7,
			106.34,
			131.94,
			165.1,
			213.41
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			54,
			70,
			88,
			108,
			130,
			140,
			150
		},
		astrolabe = {
			0,
			0,
			0
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {},
		hero_equip_skill = {},
		ATK_attribute = {
			6
		}
	},
	[10051] = {
		name = "薇儿觉醒主线",
		rare = 3,
		equip_skill = "",
		hero_desc = "",
		ATK_attribute = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		mechanism_type = "",
		id = 10051,
		weapon_name = "",
		race = 4,
		hero_dorm_skill = 2002,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "",
		recommend_equip_skill = "",
		suffix = "薇儿觉醒主线",
		skills = {
			10051101,
			10051201,
			10051202,
			10051203,
			10051209,
			10051305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			10051305,
			10051306
		},
		base_atk = {
			61.2,
			136.62,
			219.58,
			310.84,
			411.22,
			521.64
		},
		atk_ratio = {
			6.03,
			7.06,
			8.48,
			10.4,
			12.93,
			17.03
		},
		base_arm = {
			16.44,
			50.22,
			87.37,
			128.24,
			173.19,
			222.64
		},
		arm_ratio = {
			1.57,
			1.73,
			1.98,
			2.36,
			2.9,
			3.98
		},
		base_sta = {
			648.28,
			1166.71,
			1736.98,
			2364.27,
			3054.3,
			3813.33
		},
		sta_ratio = {
			67.7,
			81.81,
			100.34,
			124.51,
			155.8,
			201.38
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			50,
			62,
			74,
			89,
			110,
			120,
			130
		},
		astrolabe = {
			0,
			0,
			0
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {
			109401
		},
		hero_equip_skill = {}
	},
	[9049] = {
		name = "镜花黄泉",
		rare = 3,
		equip_skill = "",
		hero_desc = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		mechanism_type = "",
		id = 9049,
		weapon_name = "",
		race = 2,
		hero_dorm_skill = 2002,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "",
		recommend_equip_skill = "",
		suffix = "伊邪那美Q版",
		skills = {
			9049201,
			9049202,
			9049203,
			9049204,
			9049205,
			9049206
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"技能一",
			"技能二",
			"技能三",
			"雪人技能一",
			"雪人技能二",
			"雪人技能三"
		},
		avoid = {
			1049305,
			1049306
		},
		base_atk = {
			61.2,
			136.62,
			219.58,
			310.84,
			411.22,
			521.64
		},
		atk_ratio = {
			6.03,
			7.06,
			8.48,
			10.4,
			12.93,
			17.03
		},
		base_arm = {
			16.44,
			50.22,
			87.37,
			128.24,
			173.19,
			222.64
		},
		arm_ratio = {
			1.57,
			1.73,
			1.98,
			2.36,
			2.9,
			3.98
		},
		base_sta = {
			648.28,
			1166.71,
			1736.98,
			2364.27,
			3054.3,
			3813.33
		},
		sta_ratio = {
			67.7,
			81.81,
			100.34,
			124.51,
			155.8,
			201.38
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			50,
			62,
			74,
			89,
			110,
			120,
			130
		},
		astrolabe = {
			0,
			0,
			0
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {
			904901
		},
		hero_equip_skill = {},
		ATK_attribute = {
			6
		}
	},
	[9055] = {
		name = "霜影",
		rare = 3,
		equip_skill = "",
		hero_desc = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		mechanism_type = "",
		id = 9055,
		weapon_name = "",
		race = 2,
		hero_dorm_skill = 2002,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "",
		recommend_equip_skill = "",
		suffix = "暗御津羽Q版",
		skills = {
			9055201,
			9055202,
			9055203,
			9055204,
			9055205,
			9055206
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"技能一",
			"技能二",
			"技能三",
			"雪人技能一",
			"雪人技能二",
			"雪人技能三"
		},
		avoid = {
			1055305,
			1055306
		},
		base_atk = {
			61.2,
			136.62,
			219.58,
			310.84,
			411.22,
			521.64
		},
		atk_ratio = {
			6.03,
			7.06,
			8.48,
			10.4,
			12.93,
			17.03
		},
		base_arm = {
			16.44,
			50.22,
			87.37,
			128.24,
			173.19,
			222.64
		},
		arm_ratio = {
			1.57,
			1.73,
			1.98,
			2.36,
			2.9,
			3.98
		},
		base_sta = {
			648.28,
			1166.71,
			1736.98,
			2364.27,
			3054.3,
			3813.33
		},
		sta_ratio = {
			67.7,
			81.81,
			100.34,
			124.51,
			155.8,
			201.38
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			50,
			62,
			74,
			89,
			110,
			120,
			130
		},
		astrolabe = {
			0,
			0,
			0
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {
			905501
		},
		hero_equip_skill = {},
		ATK_attribute = {
			6
		}
	},
	[9060] = {
		name = "1060",
		rare = 3,
		equip_skill = "",
		hero_desc = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		mechanism_type = "",
		id = 9060,
		weapon_name = "",
		race = 9,
		hero_dorm_skill = 2002,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "",
		recommend_equip_skill = "",
		suffix = "1060",
		skills = {
			9060201,
			9060202,
			9060203,
			9060204,
			9060205,
			9060206
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"技能一",
			"技能二",
			"技能三",
			"雪人技能一",
			"雪人技能二",
			"雪人技能三"
		},
		avoid = {
			1060305,
			1060306
		},
		base_atk = {
			61.2,
			136.62,
			219.58,
			310.84,
			411.22,
			521.64
		},
		atk_ratio = {
			6.03,
			7.06,
			8.48,
			10.4,
			12.93,
			17.03
		},
		base_arm = {
			16.44,
			50.22,
			87.37,
			128.24,
			173.19,
			222.64
		},
		arm_ratio = {
			1.57,
			1.73,
			1.98,
			2.36,
			2.9,
			3.98
		},
		base_sta = {
			648.28,
			1166.71,
			1736.98,
			2364.27,
			3054.3,
			3813.33
		},
		sta_ratio = {
			67.7,
			81.81,
			100.34,
			124.51,
			155.8,
			201.38
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			50,
			62,
			74,
			89,
			110,
			120,
			130
		},
		astrolabe = {
			0,
			0,
			0
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {
			906001
		},
		hero_equip_skill = {},
		ATK_attribute = {
			6
		}
	},
	[9061] = {
		name = "1061",
		rare = 3,
		equip_skill = "",
		hero_desc = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		mechanism_type = "",
		id = 9061,
		weapon_name = "",
		race = 9,
		hero_dorm_skill = 2002,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "",
		recommend_equip_skill = "",
		suffix = "1061",
		skills = {
			9061201,
			9061202,
			9061203,
			9061204,
			9061205,
			9061206
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"技能一",
			"技能二",
			"技能三",
			"雪人技能一",
			"雪人技能二",
			"雪人技能三"
		},
		avoid = {
			1060305,
			1060306
		},
		base_atk = {
			61.2,
			136.62,
			219.58,
			310.84,
			411.22,
			521.64
		},
		atk_ratio = {
			6.03,
			7.06,
			8.48,
			10.4,
			12.93,
			17.03
		},
		base_arm = {
			16.44,
			50.22,
			87.37,
			128.24,
			173.19,
			222.64
		},
		arm_ratio = {
			1.57,
			1.73,
			1.98,
			2.36,
			2.9,
			3.98
		},
		base_sta = {
			648.28,
			1166.71,
			1736.98,
			2364.27,
			3054.3,
			3813.33
		},
		sta_ratio = {
			67.7,
			81.81,
			100.34,
			124.51,
			155.8,
			201.38
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			50,
			62,
			74,
			89,
			110,
			120,
			130
		},
		astrolabe = {
			0,
			0,
			0
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {
			906101
		},
		hero_equip_skill = {},
		ATK_attribute = {
			6
		}
	},
	[9081] = {
		name = "1081",
		rare = 3,
		equip_skill = "",
		hero_desc = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		mechanism_type = "",
		id = 9081,
		weapon_name = "",
		race = 9,
		hero_dorm_skill = 2002,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "",
		recommend_equip_skill = "",
		suffix = "1081",
		skills = {
			9081201,
			9081202,
			9081203,
			9081204,
			9081205,
			9081206
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"技能一",
			"技能二",
			"技能三",
			"雪人技能一",
			"雪人技能二",
			"雪人技能三"
		},
		avoid = {
			1060305,
			1060306
		},
		base_atk = {
			61.2,
			136.62,
			219.58,
			310.84,
			411.22,
			521.64
		},
		atk_ratio = {
			6.03,
			7.06,
			8.48,
			10.4,
			12.93,
			17.03
		},
		base_arm = {
			16.44,
			50.22,
			87.37,
			128.24,
			173.19,
			222.64
		},
		arm_ratio = {
			1.57,
			1.73,
			1.98,
			2.36,
			2.9,
			3.98
		},
		base_sta = {
			648.28,
			1166.71,
			1736.98,
			2364.27,
			3054.3,
			3813.33
		},
		sta_ratio = {
			67.7,
			81.81,
			100.34,
			124.51,
			155.8,
			201.38
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			50,
			62,
			74,
			89,
			110,
			120,
			130
		},
		astrolabe = {
			0,
			0,
			0
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {
			908101
		},
		hero_equip_skill = {},
		ATK_attribute = {
			6
		}
	},
	[10079] = {
		name = "旧誓·侵蚀",
		rare = 3,
		equip_skill = "",
		hero_desc = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		mechanism_type = "",
		id = 10079,
		weapon_name = "",
		race = 4,
		hero_dorm_skill = 2002,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "",
		recommend_equip_skill = "",
		suffix = "薇儿丹蒂",
		skills = {
			10079101,
			10079201,
			10079202,
			10079203,
			10079209,
			10079305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			10079305,
			10079306
		},
		base_atk = {
			61.2,
			136.62,
			219.58,
			310.84,
			411.22,
			521.64
		},
		atk_ratio = {
			6.03,
			7.06,
			8.48,
			10.4,
			12.93,
			17.03
		},
		base_arm = {
			16.44,
			50.22,
			87.37,
			128.24,
			173.19,
			222.64
		},
		arm_ratio = {
			1.57,
			1.73,
			1.98,
			2.36,
			2.9,
			3.98
		},
		base_sta = {
			648.28,
			1166.71,
			1736.98,
			2364.27,
			3054.3,
			3813.33
		},
		sta_ratio = {
			67.7,
			81.81,
			100.34,
			124.51,
			155.8,
			201.38
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			50,
			62,
			74,
			89,
			110,
			120,
			130
		},
		astrolabe = {
			0,
			0,
			0
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {
			109401
		},
		hero_equip_skill = {},
		ATK_attribute = {
			14
		}
	},
	[10097] = {
		name = "梦影",
		rare = 3,
		hero_desc = "拥有进入梦境和邀请他人进入梦境能力的修正者。但由于她自己不能很好控制这一能力，现被哈迪斯收养在【缪斯协会】，由哈迪斯的两个人偶女仆照顾。",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 4,
		recommend_team = "",
		id = 10097,
		weapon_name = "渊梦之影",
		race = 1,
		hero_dorm_skill = 0,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "代替俄尼里伊掌管大量群梦的侍从，拥有独立意识，自称为管家「福柏托耳」。能够辅助俄尼里伊展开巨大的梦境，将范围内的所有人拉入其中，据说其全力展开的梦境甚至能影响现实。",
		recommend_equip_skill = "",
		suffix = "俄尼里伊",
		skills = {
			10097101,
			10097201,
			10097202,
			10097203,
			10097209,
			10097305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"奥义",
			"闪避"
		},
		avoid = {
			10097305,
			10097306
		},
		base_atk = {
			54.05,
			120.65,
			193.92,
			274.51,
			363.16,
			460.67
		},
		atk_ratio = {
			5.56,
			6.51,
			7.82,
			9.59,
			11.93,
			15.71
		},
		base_arm = {
			14.59,
			44.55,
			77.5,
			113.75,
			153.62,
			197.49
		},
		arm_ratio = {
			1.65,
			1.82,
			2.09,
			2.49,
			3.06,
			4.2
		},
		base_sta = {
			610.98,
			1099.57,
			1637.03,
			2228.23,
			2878.56,
			3593.91
		},
		sta_ratio = {
			73.27,
			88.54,
			108.6,
			134.75,
			168.61,
			217.94
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			10,
			20,
			30,
			40,
			50,
			60,
			70
		},
		astrolabe = {
			1197001,
			1197002,
			1197003
		},
		equip_skill = {
			1,
			2,
			3,
			46,
			17,
			16,
			35,
			36,
			34,
			28,
			47,
			5,
			20,
			21,
			22,
			8,
			48,
			11,
			25,
			26,
			27,
			9,
			29,
			6,
			44,
			31,
			7,
			42,
			30,
			41,
			32,
			33,
			12,
			14,
			19,
			18,
			15,
			13,
			23,
			43
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {
			119701
		},
		hero_equip_skill = {
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				134,
				135,
				136,
				142,
				143
			},
			{
				102,
				105,
				106,
				107,
				108,
				124,
				125,
				134,
				135,
				136,
				142,
				143
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				103,
				104,
				109,
				110,
				111,
				121,
				122,
				123,
				131,
				132,
				133,
				141
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				138
			},
			{
				112,
				113,
				114,
				118,
				119,
				120,
				126,
				127,
				128,
				129,
				130,
				138
			}
		},
		mechanism_type = {
			2
		},
		ATK_attribute = {
			10
		}
	},
	[6108] = {
		name = "暗金属",
		rare = 3,
		equip_skill = "",
		hero_desc = "",
		ATK_attribute = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		mechanism_type = "",
		id = 6108,
		weapon_name = "",
		race = 5,
		hero_dorm_skill = 2002,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "",
		recommend_equip_skill = "",
		suffix = "暗金属",
		skills = {
			6108101,
			6108104,
			6108251,
			6108201,
			6108209,
			6108305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"闪避",
			"闪避"
		},
		avoid = {
			6108305,
			6108306
		},
		base_atk = {
			183.6,
			409.86,
			658.74,
			932.52,
			1233.66,
			1564.92
		},
		atk_ratio = {
			18.09,
			21.18,
			25.44,
			31.2,
			38.79,
			51.09
		},
		base_arm = {
			49.32,
			150.66,
			262.11,
			384.72,
			519.57,
			667.92
		},
		arm_ratio = {
			4.71,
			5.19,
			5.94,
			7.08,
			8.7,
			11.94
		},
		base_sta = {
			1296.56,
			2333.42,
			3473.96,
			4728.54,
			6108.6,
			7626.66
		},
		sta_ratio = {
			135.4,
			163.62,
			200.68,
			249.02,
			311.6,
			402.76
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			50,
			62,
			74,
			89,
			110,
			120,
			130
		},
		astrolabe = {
			0,
			0,
			0
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {},
		hero_equip_skill = {}
	},
	[6109] = {
		name = "库什尔方",
		rare = 3,
		equip_skill = "",
		hero_desc = "",
		ATK_attribute = "",
		hide_info = 0,
		recommend_equip_warp = "",
		star_up_skill_template = 2,
		recommend_team = "",
		mechanism_type = "",
		id = 6109,
		weapon_name = "",
		race = 5,
		hero_dorm_skill = 2002,
		unlock_star = 300,
		role_type = 0,
		private = 1,
		impression = "",
		trial_stage = 0,
		weapon_desc = "",
		recommend_equip_skill = "",
		suffix = "库什尔方",
		skills = {
			6109101,
			6109206,
			6109205,
			6109242,
			6108209,
			6109305
		},
		astrolabe_skill = {},
		equip_orange_skill = {},
		skill_subhead = {
			"普通攻击",
			"技能一",
			"技能二",
			"技能三",
			"闪避",
			"闪避"
		},
		avoid = {
			6109305,
			6109306
		},
		base_atk = {
			183.6,
			409.86,
			658.74,
			932.52,
			1233.66,
			1564.92
		},
		atk_ratio = {
			18.09,
			21.18,
			25.44,
			31.2,
			38.79,
			51.09
		},
		base_arm = {
			49.32,
			150.66,
			262.11,
			384.72,
			519.57,
			667.92
		},
		arm_ratio = {
			4.71,
			5.19,
			5.94,
			7.08,
			8.7,
			11.94
		},
		base_sta = {
			1296.56,
			2333.42,
			3473.96,
			4728.54,
			6108.6,
			7626.66
		},
		sta_ratio = {
			135.4,
			163.62,
			200.68,
			249.02,
			311.6,
			402.76
		},
		base_crit = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		crit_ratio = {
			0,
			0,
			0,
			0,
			0,
			0
		},
		base_crit2 = {
			30,
			40,
			50,
			62,
			74,
			89,
			110,
			120,
			130
		},
		astrolabe = {
			0,
			0,
			0
		},
		weapon_break_attribute = {
			{
				81,
				0
			},
			{
				81,
				10
			},
			{
				81,
				20
			},
			{
				81,
				30
			},
			{
				81,
				50
			}
		},
		study_stage = {},
		recommend_combo = {},
		hero_equip_skill = {}
	},
	get_id_list_by_private = {
		{
			1036,
			6079,
			6073,
			10006,
			6080,
			6081,
			10025,
			6087,
			6088,
			6089,
			6090,
			6093,
			6103,
			6104,
			6105,
			6110,
			6111,
			6112,
			6117,
			10051,
			9049,
			9055,
			9060,
			9061,
			9081,
			10079,
			10097,
			6108,
			6109
		},
		[0] = {
			1039,
			1048,
			1066,
			1038,
			1099,
			1084,
			1093,
			1019,
			1080,
			1027,
			1050,
			1148,
			1094,
			1037,
			1011,
			1199,
			1184,
			1058,
			1059,
			1096,
			1026,
			1097,
			1139,
			1138,
			1013,
			1056,
			1111,
			1032,
			1035,
			1041,
			1042,
			1119,
			1033,
			1068,
			1067,
			1024,
			1028,
			1052,
			1017,
			1127,
			1132,
			1071,
			1072,
			1070,
			1081,
			1016,
			1074,
			1075,
			1076,
			1158,
			1049,
			1055,
			1060,
			1061,
			1150,
			1015,
			1095,
			1284,
			1197,
			1022,
			1021,
			1020,
			1156,
			1089,
			1248
		}
	},
	get_id_list_by_race = {
		[9] = {
			1071,
			1072,
			1070,
			1074,
			1075,
			1076,
			1060,
			1061,
			6087,
			6088,
			6089,
			9060,
			9061,
			9081
		},
		[5] = {
			1027,
			1026,
			1013,
			1056,
			1068,
			1052,
			1127,
			1016,
			1020,
			1156,
			1089,
			6108,
			6109
		},
		[2] = {
			1019,
			1011,
			1111,
			1035,
			1119,
			1024,
			1017,
			1015,
			1095,
			6081,
			6117,
			9049,
			9055
		},
		[4] = {
			1084,
			1080,
			1094,
			1037,
			1184,
			1036,
			1032,
			1033,
			1028,
			1132,
			1081,
			1284,
			6079,
			6073,
			10006,
			10025,
			6105,
			10051,
			10079
		},
		[3] = {
			1048,
			1066,
			1099,
			1093,
			1050,
			1148,
			1199,
			1058,
			1158,
			1049,
			1055,
			1150,
			1248,
			6103,
			6104,
			6110,
			6112
		},
		{
			1039,
			1038,
			1059,
			1096,
			1097,
			1139,
			1138,
			1041,
			1042,
			1067,
			1197,
			1022,
			1021,
			6080,
			6090,
			6093,
			6111,
			10097
		}
	},
	all = {
		1039,
		1048,
		1066,
		1038,
		1099,
		1084,
		1093,
		1019,
		1080,
		1027,
		1050,
		1148,
		1094,
		1037,
		1011,
		1199,
		1184,
		1058,
		1059,
		1096,
		1026,
		1097,
		1139,
		1036,
		1138,
		1013,
		1056,
		1111,
		1032,
		1035,
		1041,
		1042,
		1119,
		1033,
		1068,
		1067,
		1024,
		1028,
		1052,
		1017,
		1127,
		1132,
		1071,
		1072,
		1070,
		1081,
		1016,
		1074,
		1075,
		1076,
		1158,
		1049,
		1055,
		1060,
		1061,
		1150,
		1015,
		1095,
		1284,
		1197,
		1022,
		1021,
		1020,
		1156,
		1089,
		1248,
		6079,
		6073,
		10006,
		6080,
		6081,
		10025,
		6087,
		6088,
		6089,
		6090,
		6093,
		6103,
		6104,
		6105,
		6110,
		6111,
		6112,
		6117,
		10051,
		9049,
		9055,
		9060,
		9061,
		9081,
		10079,
		10097,
		6108,
		6109
	}
}
