return {
	[1001] = {
		letter_send_time_1 = "2023,5,3",
		mail_id = 6003,
		letter_title = "来玩游~戏~",
		letter_belongs = 1048,
		letter_sender_face = 2110481,
		letter_sender = "前鬼坊天狗",
		letter_desc = "哎，派对什么的，不是休再三强调，我才不会答应呢。\n大家聚在一起肉麻兮兮地唱祝福歌，想想就无聊不是吗~\n不过——要是这场苏醒日派对有你的参与，肯定会变得很有趣，嘿嘿。\n还记得之前跟我做的那个关于游戏的约定么？哼，那次一起玩过之后就再也没上线了，我都知道。\n现在再给你个机会，用上次我们一起玩的那款游戏，帮我远程布置房间。\n当然，我在游戏里做了一些小小的“设计”，要是你不小心触发了的话……\n看看你会顺利通关，还是成为我的共、犯？\n",
		id = 1001,
		reward_item_list = {
			{
				50006,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[1002] = {
		letter_send_time_1 = "2023,5,8",
		mail_id = 6004,
		letter_title = "闪电的祝福！",
		letter_belongs = 1028,
		letter_sender_face = 2110281,
		letter_sender = "托尔",
		letter_desc = "其实我不擅长写信之类的事情……本来是想找小前鬼代笔的，毕竟她写的检讨书很多来着。结果这家伙拿着支奇怪的钢笔憋了半天，帮忙写了个意义不明的题目就走了……接下来只好我自己来写了。\n怎么说呢，从我记事的那一刻起，就一直在战斗了。所以就和大家对我战斗狂的印象一样，对于那些战斗之外的内容，好多连我自己都不记得啦。\n非要用这样的日子去纪念些什么的话，你就像往常一样称赞我的强大就好了。要是我的雷电能助你一臂之力的话，那比过苏醒日什么的兴奋多啦！\n加油啊管理员，我可是很看好你的。哪天在办公室里坐腻了，就来我率领的雷小队吧！\n以雷电的决意起誓，我会保护好你的。\n以及，要记住今天是我的苏醒日啊（重重的划痕）。今天的巧克力香蕉要加倍！加倍！\n笔好像越写越费劲了，就写到这儿吧。\n这些东西给你，下次请你吃我烤的……\n（剩下的内容被墨渍染黑了，墨渍正好蔓延到上一行，十分引人注目。——看起来像是托尔特意用袖口阻挡了墨水的蔓延。）\n",
		id = 1002,
		reward_item_list = {
			{
				50035,
				10
			},
			{
				40603,
				1
			},
			{
				40301,
				100
			}
		}
	},
	[1003] = {
		letter_send_time_1 = "2023,4,20",
		mail_id = 6005,
		letter_title = "一个邀请",
		letter_belongs = 1052,
		letter_sender_face = 2110521,
		letter_sender = "马尔杜克",
		letter_desc = "管理员，今晚有空吗？来一块儿喝点珍酿？\n倒也没什么特别的理由，只是今天是我苏醒日。活在世上，总是得找些名头让自己松口气，你说对吧？\n生日……对，我还是习惯这么叫。以前的生日都是用来提醒自己又老一岁的，可现在呢，我往后都是这副模样了。倒也好，少年壮年，我都经历过，也算是不留遗憾了，哈哈！\n嗯，怎么说了这些有的没的？\n总之就是这样，今天，不如就让咱们就放下那些让人头疼的事情，痛快喝一场吧！\n",
		id = 1003,
		reward_item_list = {
			{
				50032,
				10
			},
			{
				40503,
				10
			},
			{
				20001,
				1
			}
		}
	},
	[1004] = {
		letter_send_time_1 = "2023,5,21",
		mail_id = 6006,
		letter_title = "太阳与信风的问候",
		letter_belongs = 1059,
		letter_sender_face = 2110591,
		letter_sender = "阿波罗",
		letter_desc = "呀，管理员，还有深空之眼的大家有没有想念我呢？\n最近把攒了好多天的年假一口气休掉，久违地回欧莫菲斯度假，没想到在这里想得最多的却是大家的事情。出门不用遭遇前鬼坊的恶作剧，好像竟有一些不习惯，哈哈。\n不过请放心，您的太阳，从未离大家而去。它正在沐浴千星之海的浪涛，并通过信风为大家捎去了一如既往温暖的问候和礼物。\n",
		id = 1004,
		reward_item_list = {
			{
				50024,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[1005] = {
		letter_send_time_1 = "2023,5,24",
		mail_id = 6007,
		letter_title = "一定要看到最后",
		letter_belongs = 1071,
		letter_sender_face = 2110711,
		letter_sender = "孟章",
		letter_desc = "许久未见，不知管理员阁下近日可好？\n遥想初见恍若昨日，就连被破妄心音打中的疼痛也非常清晰呢~哈哈哈。\n好了好了，不开玩笑说些正事。前几日我在探寻嵎夷一家小有名气的古玩店时，偶然遇到当地一个四世同堂的大宗族在给族中最为年长的老人庆祝百岁寿辰，敞开大门广迎宾客宴请四方好不热闹。就连我也忍不住去蹭得一杯盏中珍酿与一顿饱腹之席。\n推杯换盏间恍然想到，我的苏醒日好似也快到了。\n往些时候，陵光都会张罗着有时间的人一起来给寿星庆贺。虽然大家没几次能聚全，但即使只有三四个人凑在一起也很是温馨热闹。\n来信便是问问你，有没有时间也来四方院一聚，参与一下？\n当然，不用准备礼物。\n（偷偷和你说，四方院食堂主厨做的长寿面堪称一绝！但每个人一年只能吃到一次，你这次若是来的话，我可以分你些。）\n",
		id = 1005,
		reward_item_list = {
			{
				50039,
				10
			},
			{
				40603,
				3
			},
			{
				40414,
				1
			}
		}
	},
	[1006] = {
		letter_send_time_1 = "2023,6,6",
		mail_id = 6008,
		letter_title = "随便占卜一下",
		letter_belongs = 1066,
		letter_sender_face = 2110661,
		letter_sender = "大国主",
		letter_desc = "管理员，有件事找你商量……\n咳咳，简单来说，我的研究经费被砍了，很多重要的研究都进行不下去了。好处是刚好这样就有时间给你进行一次占卜了。管理员之前不是对塔罗牌占卜十分感兴趣么？\n报酬是帮我再次提交经费申请。好，就这样说定了。占卜开始。\n管理员的牌是——【愚者】。嗯，很符合管理员印象的牌面呢。\n别误会，这可不是在说你坏话。正位的【愚者】，可是一张非常好的牌呢。代表着管理员即使看起来莽撞一意孤行，也将在冒险的道路上勇往直前，取得意想不到的收获……\n嗯，就是这样。\n总感觉这笔交易，管理员赚大了呢。\n",
		id = 1006,
		reward_item_list = {
			{
				50014,
				10
			},
			{
				40503,
				10
			},
			{
				20001,
				1
			}
		}
	},
	[1007] = {
		letter_send_time_1 = "2023,6,12",
		mail_id = 6009,
		letter_title = "喝——！",
		letter_belongs = 1027,
		letter_sender_face = 2110271,
		letter_sender = "利维坦",
		letter_desc = "管理员，喝——！\n嘿嘿，这是利维坦最近在任务中刚跟师父学会的，【在极地呼唤伙伴时的号子】哦~怎么样，很帅气吧？师父教的当然帅气了！\n因为极地常年暴风雪不停，即使是几米开外的距离也要全力呼喊才行。\n说到这个，谢谢管理员推荐师父和利维坦去极地执行任务！以后还有去极地的任务都交给我们吧！\n这样的任务才有跟师父独处……才有跟师父学到更多极地生存知识的机会！\n喝——！\n",
		id = 1007,
		reward_item_list = {
			{
				50011,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[1008] = {
		letter_send_time_1 = "2023,6,12",
		mail_id = 6010,
		letter_title = "有空吗？",
		letter_belongs = 1050,
		letter_sender_face = 2110501,
		letter_sender = "丰前坊天狗",
		letter_desc = "管理员，久疏问候。\n最近一直跟随师父练习，笹波一战后，我意识到自己还有许多不足之处。\n剑心动摇是大忌，但我还是被自己的感情影响，差点拖累了师父和大家……\n本来今日也有训练目标，是师父说今天是重要的日子，应该适当休息一下。\n小时候我也曾羡慕过其他人可以庆祝生日，现在好像只想着如何能够再精进一些了。\n偶尔休息一下，或许没有那么糟糕……\n所以，管理员今晚有空吗？如果可以的话……来训练场陪我说说话吧。\n感觉还是那里最让人安心。\n",
		id = 1008,
		reward_item_list = {
			{
				50018,
				10
			},
			{
				40603,
				4
			}
		}
	},
	[1009] = {
		letter_send_time_1 = "2023,6,13",
		mail_id = 6011,
		letter_title = "照顾好自己",
		letter_belongs = 1024,
		letter_sender_face = 2110241,
		letter_sender = "阿努比斯",
		letter_desc = "感谢你的提醒。\n如果不是你告知今天是我苏醒日，并发来共进晚餐的邀请，我确实会忘了这码事。\n但恕我拒绝。时间宝贵，我们不应该把它浪费在玩耍打闹上。\n有不少取证工作还需要我审查，希望你能理解。\n你有这份心意就够了。\n……\n作为赔礼，我送给你这个。经常需要训练的人，会需要它的。\n等你下次来归还这个哑铃的时候，再一起坐下来好好吃顿饭吧，我请客。\n",
		id = 1009,
		reward_item_list = {
			{
				50005,
				10
			},
			{
				50004,
				1
			},
			{
				20002,
				1
			}
		}
	},
	[1010] = {
		letter_send_time_1 = "2023,6,19",
		mail_id = 6012,
		letter_title = "乌的思念~",
		letter_belongs = 1070,
		letter_sender_face = 2110701,
		letter_sender = "金乌",
		letter_desc = "管理员~好久不见了，嘻嘻，乌很想你哦！\n今天是乌的苏醒日，管理员可以和乌一起庆祝吗~《元典抄本》出真人联动电影了~要不要和乌一起去看？\n还有，乌按照《元典抄本》第20话里的内容，研制出了一道新菜~不过，你好像不怎么能吃辣吧？之前你吃乌做的菜，脸总是红彤彤的……这次，乌会少放点辣椒的~\n来吧来吧~一起玩吧~乌一直在等你哦！\n",
		id = 1010,
		reward_item_list = {
			{
				50040,
				10
			},
			{
				40603,
				2
			},
			{
				20001,
				1
			}
		}
	},
	[1011] = {
		letter_send_time_1 = "2023,6,20",
		mail_id = 6013,
		letter_title = "荷月如昨",
		letter_belongs = 1075,
		letter_sender_face = 2110751,
		letter_sender = "陵光",
		letter_desc = "深空之眼的管理员，近来安好？\n听说你的职务在深空之眼独此一份，想必十分繁忙，但也请顾念身体，觉得疲乏时，千万不要勉强劳累，还是要放松一二。这封书信若能成为你忙碌之余的调剂，也算一件美事。\n今日早晨，我依旧到院里的凉亭中抚琴，看到小塘间开了几朵荷花，缀着露水红粉剔透，才发现已经入夏了。每逢生辰，总觉得光阴荏苒，一年到头来有太多未竟之事，许多时间都在虚度。四方院，赤炁堂，亦或是我自己私下的一点寡淡生活，或多或少都留有遗憾。但那些经历过的事和遇到过的人，又会让我对新岁更感到期待。比方说，来年的这个时候，你我彼此间又会增添多少了解呢？\n大家知道我喜静，对生辰看得也淡，大多以书信问候。我也是在回信时不由地想到了你。在天禄贸易相遇后的曲折，还有你当日未对我言明的身体状况，都令我十分惦念。「守护」是一条注定坎坷的道路，若是需要依靠，可以想起我的，不论作为朋友，还是作为医生。\n抱歉，明明是应当庆贺的日子，却又说起了困苦。虽说思危方能居安，忆苦方能思甜，良药苦口，倒是我自己的习惯了。\n来年夏日，若有兴致，可来南交一叙，我定然是在的。赤炁堂后院的荷花，开得也很美呢。\n",
		id = 1011,
		reward_item_list = {
			{
				50036,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[1012] = {
		letter_send_time_1 = "2023,6,23",
		mail_id = 6014,
		letter_title = "最纯真的祝福",
		letter_belongs = 1056,
		letter_sender_face = 2110561,
		letter_sender = "伽梨",
		letter_desc = "嗨，管理员，随信一起寄去的特产都有收到吗？\n夏什瓦特的天气越来越热，孩子们在家里呆不住，吵着要我带他们去家庭餐厅吃炒冰。\n没想到他们偷偷在家庭餐厅给我准备了苏醒日的惊喜——把咖喱和蛋糕结合起来，到底是怎么想到的啊，哈哈哈哈。\n他们还特意给你也准备了一份，可惜你因为太忙暂时来不了，我就先替你吃掉吧！\n哦对了，他们还给你做了一顶遮阳帽，清凉透气，说是等你来夏什瓦特的时候送给你，看来孩子们真的很喜欢你啊~\n等来年夏天一定要来夏什瓦特玩哦！\n",
		id = 1012,
		reward_item_list = {
			{
				50029,
				10
			},
			{
				40603,
				3
			},
			{
				40301,
				100
			}
		}
	},
	[1013] = {
		letter_send_time_1 = "2023,7,21",
		mail_id = 6015,
		letter_title = "盛夏的生日邀约",
		letter_belongs = 1138,
		letter_sender_face = 2111381,
		letter_sender = "赫拉",
		letter_desc = "先说清楚，可不是什么人都有资格收到本小姐的邀请。本小姐亲笔给你写了邀请函，你要是没有一本小说那样充足且精彩的理由，可不允许拒绝。\n所以，就这样定好了，一起来为本小姐降临世间的华诞奉贺吧。\n再说，作为本小姐认可的友人，却没有参加过淑女与绅士的茶会，实在太不像样了。用心复习本小姐教给你的礼仪。要是你在茶会上出丑，本小姐可不会帮你说话。\n不用带礼物，反正以平庸的审美挑选出的东西只会坏了茶会的格调。心怀感激地收下本小姐亲自定制的纪念品吧，要是有一天你能够品读出其中所有的设计，本小姐倒是可以考虑收下你努力摆脱俗套的赠礼。虽然凭你那点不起眼的天赋，本小姐不指望你能在明年的这时候自己领悟出足够的品鉴能力……姑且提醒你一下，欧莫菲斯可没有几个比本小姐更专业的鉴赏家了。\n当然了，茶会不是让你来白吃白喝的。要怎样祝福与夸赞本小姐，用上你全部的学识和修养，好好想一想吧。\n",
		id = 1013,
		reward_item_list = {
			{
				50019,
				10
			},
			{
				40603,
				3
			},
			{
				40414,
				1
			}
		}
	},
	[1014] = {
		letter_send_time_1 = "2023,8,8",
		mail_id = 6016,
		letter_title = "连庄的快乐",
		letter_belongs = 1072,
		letter_sender_face = 2110721,
		letter_sender = "禄良",
		letter_desc = "管理员！你上次送咱的那副麻将牌咱很喜欢哦。\n作为回礼，让咱教你打麻将吧~\n说出来你可能不信，咱在麻将桌上已经谈下了好多桩生意了。\n不是说咱把麻将当成谈生意的工具，而是牌如其人——只要打一轮麻将，就能知道对方头脑和脾气如何，是患得患失还是输赢自若，是不是够资格做咱的生意伙伴了~\n所以呀，只要跟咱学习打麻将，咱就可以告诉你未来能在深空之眼当上多大的官儿~诶嘿嘿，开玩笑的。\n对了，不仅是虚恒的麻将，咱最近呢，还研究了笹波传来的麻将打法~\n你知道麻将有几种胡牌方式吗？国士无双自不必说，大三元小三元也是信手拈来~\n嘿嘿，别急，咱先从小牌开始学起，别一上来就想着凹大牌，会得不偿失嗷~实不相瞒，咱最喜欢的，就是靠小牌享受连庄的快乐了~！\n",
		id = 1014,
		reward_item_list = {
			{
				50041,
				10
			},
			{
				951114,
				2
			},
			{
				40301,
				50
			}
		}
	},
	[1015] = {
		letter_send_time_1 = "2023,8,11",
		mail_id = 6017,
		letter_title = "急聘家电体验员",
		letter_belongs = 1026,
		letter_sender_face = 2110261,
		letter_sender = "努阿达",
		letter_desc = "哈哈，要不是丹努炉心的系统自动提醒，我都快忘了今天是我的苏醒日了。\n可能因为天气越来越热的关系，这个月接了不少家电修理的单子，不得不说叔叔阿姨们在功能设计方面真是有着非同一般的想象力啊！\n比如这个「『够冰够爽』西瓜冰桶」，是一位肠胃不太好的伯伯发来的订单，连上体征监测手环后，可以实时调整桶内温度，确保每一口瓜肉都足够冰爽，又不会对肠胃产生过量的刺激……\n还有这台「『无论如何也想看完下一集』随身投影仪」，是一位酷爱肥皂剧的阿姨委托我制作的，现在大部分电视台不是针对一定年龄以上的老人设置了防沉迷么，但是呢阿姨她……真的很想看完下一集！所以我就做了这台投影仪，在观看限制时间结束后，可以在后台继续解析预下载的影片，生成模拟信号刺激大脑皮层视觉中枢来达到「看」的目的……当然啦，我会严格把延长时间控制在合理范围内的。\n不知道你今天有没有兴趣来这边抢先体验一下这些设备？我会给你准备额外的小谢礼，这个暂且保密。\n对了，小咪最近也被寄送到我这边做保养和维护，要是能再见到你的话，它一定很高兴吧。\n",
		id = 1015,
		reward_item_list = {
			{
				50025,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[1016] = {
		letter_send_time_1 = "2023,9,1",
		mail_id = 6018,
		letter_title = "特别的休息日",
		letter_belongs = 1041,
		letter_sender_face = 2110411,
		letter_sender = "雅典娜",
		letter_desc = "每位铃兰团骑士都应该享受并庆祝自己的生日——这是铃兰骑士团的规定，我作为团长，自然不能违反。\n这项规定可以追溯到凯琳祖母担任团长的时代。由于那个时候的欧莫菲斯还称不上和平，所有团员都紧绷着一根弦几乎全都无视了假期的存在。所以凯琳祖母以团长的名义下达命令——至少在自己的生日那天，每个人都强制休假，不得出勤。\n时至今日，这可以说已经成为了铃兰团的传统。我想大家都一定是感激着祖母的吧。我也一样。因为关于这一天的安排，我早已想好——\n管理员，为了弥补上次的失礼，能邀请你在9月1日这天来欧莫菲斯观光吗？\n这天我不能出勤所以无法代表铃兰团，我谨代表我自己——雅典娜·帕拉斯，邀请你和我共度这一特别的休息日。\n",
		id = 1016,
		reward_item_list = {
			{
				50008,
				10
			},
			{
				951220,
				1
			},
			{
				40301,
				50
			}
		}
	},
	[1017] = {
		letter_send_time_1 = "2023,9,6",
		mail_id = 6019,
		letter_title = "特别实验计划",
		letter_belongs = 1033,
		letter_sender_face = 2110331,
		letter_sender = "海姆达尔",
		letter_desc = "管理员，听说你最近的工作十分繁忙？\n长时间的工作会导致效率降低，这无论在理论上抑或实践中都被多次证明，而想让人体彻底得到休息，单纯的睡眠并不足够，通过合理的休闲活动进行适当放松是必要的。\n正巧，邻街新开了一家餐厅，那里的水果沙拉颇受好评，餐厅环境安静，就算只是聊聊天，想必也能起到放松的效果。\n综上所述，管理员，今晚要和我一起去那家餐厅用餐吗？\n顺、顺带一提，今天是我的苏醒日。修正者没有生日的概念，苏醒日也不过是极为普通的一天，从理论上并不特殊。\n但是，和他人一同度过的日子，或许其本身在实践上就具有独特意义。\n为了研究这种行为对大脑多巴胺分泌的影响，我需要你的配合。\n这也是一项重要的特别实验，如果能加以证明，想必会对综合科的工作效率起到不小帮助。\n今晚，我会在餐厅等你的。\n",
		id = 1017,
		reward_item_list = {
			{
				50013,
				10
			},
			{
				40603,
				2
			},
			{
				20001,
				1
			}
		}
	},
	[1018] = {
		letter_send_time_1 = "2023,9,10",
		mail_id = 6020,
		letter_title = "远游归来",
		letter_belongs = 1199,
		letter_sender_face = 2111991,
		letter_sender = "月读",
		letter_desc = "许久不见，管理员，你的失眠症状有好些了么？过去我也曾经历过类似的状况，如果你需要建议的话，可以通过终端给我留言。\n随着任务顺利进行至尾声，雉小队也将于三天后返回艾因索菲。\n谢谢你提前寄来的苏醒日礼物，点心我和小队成员们分着吃了，大家都对你的烘焙手艺称赞有加，我……也这么认为。\n至于这条项链，听努阿达说是你亲手做的？……抱歉，因为经常会交流一些调试权钥方面的经验，他就直接告诉我了。\n戴上它出战的时候，吊坠紧贴着胸口，有些恰到好处的冰凉，让我在炎热的室外不知不觉就静下心来。\n与敌人近身战斗时，它不时随着我的动作轻刺皮肤，仿佛在提醒着我在远方有人正在牵挂我，不希望我在作战中把自己弄伤……\n等回到深空之眼后，你可以空出半天时间么？我也准备了份回礼给你，以及这一路上有不少有趣的见闻想分享给你听。\n",
		id = 1018,
		reward_item_list = {
			{
				50016,
				10
			},
			{
				40603,
				2
			},
			{
				20001,
				1
			}
		}
	},
	[1019] = {
		letter_send_time_1 = "2023,9,17",
		mail_id = 6023,
		letter_title = "劲爆大采购！！",
		letter_belongs = 1035,
		letter_sender_face = 2110351,
		letter_sender = "索贝克",
		letter_desc = "鳄呼——管理员，好久不见啊。\n咱们马上要去「干票大的」，大哥怕我们路上没饭吃，让我提前买点罐头什么的，可是罗斯塔赫这边的罐头贵得要命，大哥给我的钱还不够我一个人吃——\n不过我跟大大哥打听了一下，他说艾因索菲到处都是大商店，肯定不少「便宜货」，鳄嘿嘿嘿，管理员，你知道哪有好吃的罐头吧？要是能顺便再买点邮寄过来就更好了！\n另外大大哥知道我要买罐头，还多给了我点钱，说马上就是我的「生日」了，得庆祝庆祝。可是「生日」是什么东西？\n总之，今天是个值得高兴的日子！大哥，大大哥，还有兄弟们都这么相信我，把买吃的这个重要的任务交给了我。所以管理员，拜托了，我相信你肯定能找到便宜又好吃的罐头！\n当然，我绝不亏待好朋友，管理员可以拿大大哥给我的钱买点自己喜欢吃的东西，推荐给你一个我常吃的菜谱：打开一筒黑麦面包罐，往面包里夹上午餐肉、炸鱼，再抹点花生酱，倒上番茄和鹰嘴豆，保证美味！\n呵呵，说得我口水都冒出来了……我先去开瓶腌菜罐头填填肚子，那就等你的消息了管理员！\n",
		id = 1019,
		reward_item_list = {
			{
				50004,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[1020] = {
		letter_send_time_1 = "2023,10,9",
		mail_id = 6024,
		letter_title = "一起吃蛋糕吧",
		letter_belongs = 1096,
		letter_sender_face = 2110961,
		letter_sender = "赫尔墨斯",
		letter_desc = "嘿咻，好久不见呀管理员，也不知道你会在什么时候看见这封信。\n唔，不对，说好久不见似乎也不准确！毕竟我在深空之眼派件时总会路过你的办公室，不过管理员一直在工作，应该没空注意到我吧？\n言归正传！今早奥林匹亚速运的大家带了好多礼物堆在我的工位上，嘿嘿，我一开始还摸不着头脑~要不是小伊带着蛋糕来给我放假的话，指不定今年的苏醒日我也会在派件中度过呢！\n虽然需要派发的快件堆积如山，但大家说什么【特殊的日子就该和特殊的人一起过】，无论如何也不许我继续工作了。\n所以思来想去，虽然直说出来很不好意思……但难得闲下来，我果然还是想和管理员待在一起。\n我啊，无数次地庆幸自己出生在这个世界上，这样才能与管理员，小伊，还有大家相遇。所以如果——我是说，如果管理员愿意的话，小伊给的蛋糕我还没吃，来一起吃蛋糕许愿好不好？\n",
		id = 1020,
		reward_item_list = {
			{
				50023,
				10
			},
			{
				40603,
				4
			}
		}
	},
	[1021] = {
		letter_send_time_1 = "2023,11,9",
		mail_id = 6025,
		letter_title = "迷途小羊的谢意",
		letter_belongs = 1011,
		letter_sender_face = 2110111,
		letter_sender = "奥西里斯",
		letter_desc = "管理员，谢谢你能来陪我一起做蛋糕……\n被管理员夸奖的时候，我真的好开心。不过，比专业的糕点师做的都好吃之类的评价，我还是不敢当啦。\n过去的我，给大家添了很多麻烦，那个时候在心象房间能够被你找到，真是太好了。\n嗯，逃避是没有用的呢，还是要去面对才行……虽然这样想着，但是管理员和大家不在身边的时候还是会不自信……\n不过，管理员真的好厉害，工作也好，照顾大家也好，都能完成的很出色。要站在你身边的话，我还要继续努力吧……\n那个……艾因索菲的秋天有点冷呢，不过不用担心，我帮管理员织了围巾和手套哦。\n有什么我能帮上管理员的事，请都和我说吧。\n",
		id = 1021,
		reward_item_list = {
			{
				50003,
				10
			},
			{
				40603,
				3
			},
			{
				40414,
				1
			}
		}
	},
	[1022] = {
		letter_send_time_1 = "2023,11,9",
		mail_id = 6026,
		letter_title = "冥府降诞的神罚",
		letter_belongs = 1111,
		letter_sender_face = 2111111,
		letter_sender = "冥王",
		letter_desc = "祝我生日快乐？真是大胆的举止啊，管理员。\n不过，到底是什么给了你这么做的勇气？嗯？是奥西里斯提议的吗？\n哼……支支吾吾的是什么意思，答不上来？\n好了好了，懒得和你计较。看在今天这个日子的份上，我就勉强满足你一下。毕竟你这样的人类，能这么衷心地瞻仰我的力量也难能可贵。\n把这封信视作邀请函吧——自己来我身边，我可不会像奥西里斯那样盛情邀请你来。\n记住，在我的面前，不要顽固地自言自语。在这个日子让我开心一些的话，我或许会给你别的奖励。\n呵，贪婪地索求吧，毕竟我和你的关系可不止是什么同伴……对吧？",
		id = 1022,
		reward_item_list = {
			{
				50003,
				10
			},
			{
				40603,
				2
			},
			{
				20001,
				1
			}
		}
	},
	[1023] = {
		letter_send_time_1 = "2023,11,9",
		mail_id = 6027,
		letter_title = "一起庆祝好不好",
		letter_belongs = 1097,
		letter_sender_face = 2110971,
		letter_sender = "俄尼里伊",
		letter_desc = "贵安，管理员……唔嗯，赫拉姐姐说，这是淑女的问候方式。管理员，用这种话向你问好，会觉得开心吗？\n琉刻和明塔，从一早就在忙碌……问起来的时候，总不回答是在做什么。就连哈迪斯姐姐，也神神秘秘的……唔，不行，好困，但……不能睡。\n所以要不是小困把我拉到日历前，今年的苏醒日，说不定也会迷迷糊糊地结束……\n我们上一次见面……是在什么时候呢？我在梦里，倒是经常见到管理员……\n呼啊，但管理员总在各个地方处理工作……忙得连停下来的时间都没有，更别说……和我一起玩了。\n听说今天……琉刻和明塔打算烤蛋糕。管理员知道，琉刻和明塔做的甜点……都很好吃，蛋糕的话，一定更……\n所以，管理员有时间来和我一起庆祝苏醒日吗？我会在……缪斯协会的大厅等你，希望我醒来的时候，能看见管理员。\n",
		id = 1023,
		reward_item_list = {
			{
				50021,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[1024] = {
		letter_send_time_1 = "2023,11,25",
		mail_id = 6028,
		letter_title = "各自的目标",
		letter_belongs = 1016,
		letter_sender_face = 2110161,
		letter_sender = "金固",
		letter_desc = "哈？你是从哪里得知我苏醒日的，不会是从……哼，他可真是多管闲事。\n但不管怎么说，你的祝福我接下了，谢谢。\n我知道你还想说什么，但我是不会回答的。我对现在的生活很满意，也正朝着一直以来的目标前进着。\n你有你的想法，我有我的立场……\n等到所有事情尘埃落定，我们再聚在一起，接着没有结果地掰手腕比赛，大口吃肉，大口喝罗斯塔赫最出名的珍酿。\n那时候，我们定要耍个尽兴！\n",
		id = 1024,
		reward_item_list = {
			{
				50033,
				10
			},
			{
				40503,
				10
			},
			{
				20001,
				1
			}
		}
	},
	[1025] = {
		letter_send_time_1 = "2023,12,3",
		mail_id = 6029,
		letter_title = "小姐的苏醒日",
		letter_belongs = 1094,
		letter_sender_face = 2110941,
		letter_sender = "海拉",
		letter_desc = "管理员，久疏问候，我是迟钝。\n看到这条信息，想必你脸上的表情一定很精彩，可惜小姐没法直接看到，否则她一定会很开心的。\n撇开仪式感的寒暄，让我们直接进入正题吧。希望你还记得小姐的苏醒日就在今日，也希望你能拿出与小姐相衬的礼物。\n如果你做好了准备，就请于晚上准点参加小姐的苏醒日纪念会。\n请不要误会，这并非我的意思，只是小姐心有所想。不过她未必会说，索性由我代为转达。\n哦，还有一件事，海拉小姐说她非常……<系统提醒>已完成重启……\n迟钝，很烦，别听它说的话……\n纪念会不来……也可以，但是……会给你留位置，就这样。\n",
		id = 1025,
		reward_item_list = {
			{
				50022,
				10
			},
			{
				40603,
				3
			},
			{
				40301,
				100
			}
		}
	},
	[1026] = {
		letter_send_time_1 = "2023,12,21",
		mail_id = 6030,
		letter_title = "雪落的声音",
		letter_belongs = 1037,
		letter_sender_face = 2110371,
		letter_sender = "霍德尔",
		letter_desc = "管理员，你那边天气怎么样？预报说下周艾因索菲会下雪……希望你回来的时候刚好能赶上初雪。\n大家一直想帮我办苏醒日派对，但我担心占用大家工作的时间……所以我请大家一起去我喜欢的那家牛排餐厅尝尝新品，就当是庆祝了。\n最近虽然和你不常见面，但能够在情报工作上为你提供支持，我很高兴……\n以及，你送我的礼物，我一直没有舍得拆开……我猜里面应该是很好听的音乐CD吧，谢谢你。\n如果可以的话，等你回来之后，我们一起在宿舍听这盘CD怎么样？我会提前准备好舒服的靠垫和热茶，还有温暖的毛毯。\n期待你的回信。\n",
		id = 1026,
		reward_item_list = {
			{
				50017,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[1027] = {
		letter_send_time_1 = "2023,12,24",
		mail_id = 6031,
		letter_title = "白色相簿",
		letter_belongs = 1068,
		letter_sender_face = 2110681,
		letter_sender = "恩利尔",
		letter_desc = "大雪纷飞，又到了冰雪节的季节呢。\n其实，这天除了冰雪节以外，也刚好还是我的苏醒日。所以每年这时候我都过得很热闹，大家仿佛也在为我庆祝——每次这样想，都会有些不好意思。\n今年的千星学院除了有一如既往的美妙雪景外，还举办了冰雕的展览，据说参展的作品都是由雕塑系的老师们亲自制作的。\n以童话为主题创作的冰雪世界真的非常有趣，如果管理员能来的话，我还能带你到处看看。不过想到你应该很忙，等下次你有空的时候再一起吧。\n不过，我花了三天时间，拍了学院各个角落的风景，制作了这本关于冰雪节的相簿。\n说出来有些不好意思，相簿完成后，正好下起了大雪。我从厨房回来发现，放在窗边的相簿上都落满了雪片。\n于是我给它取名为【白色相簿】。如果管理员看完照片后，也能喜欢上冰雪节的千星学院就好了。\n",
		id = 1027,
		reward_item_list = {
			{
				50027,
				10
			},
			{
				40603,
				2
			},
			{
				20001,
				1
			}
		}
	},
	[1028] = {
		letter_send_time_1 = "2024,1,1",
		mail_id = 6032,
		letter_title = "与你同在的时光",
		letter_belongs = 1067,
		letter_sender_face = 2110671,
		letter_sender = "欧申纳斯",
		letter_desc = "看看日历，我的苏醒日似乎就要到了。\n于我而言，这种日子早已被漫长的时光消磨得无足轻重，但我还记得……我的旧友，似乎热衷于此：头几年的苏醒日，我都被他撺掇着切开蛋糕，接受他「灵感永不枯竭」的祝福。\n久而久之，庆祝苏醒日也成了我的习惯——倒不是贪恋那一口蛋糕，只是作为一年一度的纪念日，我总会在这一天进行年度雕塑创作。\n仔细回想今年，与你一起度过的时光历历在目；所以，如果你愿意的话，我想邀请你来欧莫菲斯，共同完成年度雕塑。\n时间如同流动的水，雕刻刀滑过石膏时，不可捉摸之物都被定型；哪怕跨越过漫长的时光，我也想留住片刻永恒。\n尤其是——在今年的时光中，会有你并肩同行的身影。\n",
		id = 1028,
		reward_item_list = {
			{
				50009,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[1029] = {
		letter_send_time_1 = "2024,1,4",
		mail_id = 6033,
		letter_title = "未完成的愿望",
		letter_belongs = 1019,
		letter_sender_face = 2110191,
		letter_sender = "休",
		letter_desc = "管理员，别担心，这是一份私人邀请，不是工作派遣。\n新年这几日我整理了从前使用的笔记本，意外发现了很多工作之外的杂项内容。本以为是刚开始工作时，对笔记的使用途径还区分不清，翻到前几页时我才发现，这本笔记原本就是与工作无关的手帐本。\n手帐本上的曾期待的事项和记录的想法在现在看来已变得陌生，一直忙于深空之眼的公事，这些未完成的愿望都被我自己遗忘了。\n今天是我的苏醒日，波塞冬和奥西里斯她们帮我处理了一些工作，还把我请出了办公室，让我一整天都别回来了。\n离开工作后一时竟不知道该做些什么，这才想起手账本上没机会前去的咖啡厅和书店。\n思来想去，我最想要邀请来同行的人是你，管理员。不知道你有没有兴趣陪我去实现这些过去的愿望？\n我在深空之眼大厅等你，待会儿见。\n",
		id = 1029,
		reward_item_list = {
			{
				50001,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[1030] = {
		letter_send_time_1 = "2024,1,5",
		mail_id = 6035,
		letter_title = "晚餐邀请",
		letter_belongs = 1032,
		letter_sender_face = 2110321,
		letter_sender = "提尔",
		letter_desc = "祝福贺卡和礼物我收到了。款式选择得很好，你的品味不错。\n临近新年，塔列朗家族与第三部门需要处理的事务增多。要不是经你提醒，恐怕我又会忘记自己的生日。\n我一直认为并没有将时间花在这些方面上的必要，但或许你说得没错，偶尔休息一下也是为了更好地迎接之后的工作。\n等这边的工作结束后，我会安排好时间，希望你能准时前来。不是合作洽谈，只是作为朋友的邀请。\n也不必过分紧张，就是寻常家宴，想必海叔和爱德华也很乐意见到你。\n至于晚餐前的消遣，你我二人上次未完的棋局是时候分出胜负了。",
		id = 1030,
		reward_item_list = {
			{
				50010,
				10
			},
			{
				40603,
				4
			}
		}
	},
	[1031] = {
		letter_send_time_1 = "2024,1,7",
		mail_id = 6036,
		letter_title = "彼时长安",
		letter_belongs = 1076,
		letter_sender_face = 2110761,
		letter_sender = "庚辰",
		letter_desc = "管理员，承蒙挂念，一切都好。\n年关将近，虚恒街巷都已开始筹备节庆典仪，风貌与平日大有不同，你若有空可以来虚恒赏玩，记得提前知会于我，我抽空陪你。四方院同样忙碌了不少，倒是劳大家费心，还记得我的苏醒日。今天有不少人先向我祝福问候，紧接着便开始询问庆典相关的事宜。听着有些古怪，不过也算沾了些节日的喜气，并不坏。\n每每谈到苏醒日，都会觉得这个词语离我太远，更不知道该用什么回应大家的祝福。人们常说这是值得庆贺的日子，是生命延续的诞昭，也是一年成长的见证。但我记得最清楚的却是最初的那一次，名副其实的「苏醒日」，同时也是盖亚灾难来临的日子。如果世界从未需要过我，或许才值得大家庆贺吧……唯独在苏醒日会如此惋惜。\n我们带着守护生命的职责来到世间，这么多年在做的也只有这件未竟之事。好在不论何时总有人在身边，帮我去做我做不到的事，让我明白坚持下去的意义。希望将来某天，我们与盖亚都能迎来一场新生，迎来文明真正的延续和成长。\n愿你我彼时长安。",
		id = 1031,
		reward_item_list = {
			{
				50042,
				10
			},
			{
				40603,
				3
			},
			{
				40414,
				1
			}
		}
	},
	[1032] = {
		letter_send_time_1 = "2024,1,12",
		mail_id = 6037,
		letter_title = "节日？",
		letter_belongs = 1080,
		letter_sender_face = 2110801,
		letter_sender = "维达尔",
		letter_desc = "今天是我的苏醒日。虽然，我不是特别明白「苏醒日」是什么意思，但每年的今天，利维坦都拿来尖尖的帽子让我戴上，然后祝我苏醒日快乐。\n我见过其他人过苏醒日的样子。大家一起愉快玩耍，然后吃很多好吃的东西。或许，苏醒日就和别的节日一样？\n我明白「节日」是什么意思，大概就是大家在同一个日子里庆祝一件事。但是，需要庆祝的是什么呢？\n不管原因如何，每个人都会有一个属于自己的，独一无二的节日……我就先这样理解了。\n总之今天是我的苏醒日。我想……邀请管理员来和我一起，愉快玩耍，然后吃很多好吃的肉。我从极地带回来的，很适合现在吃。\n利维坦唱的那首「祝你苏醒日快乐」我已经学会了……管理员的节日到来的时候，我就唱给你听。",
		id = 1032,
		reward_item_list = {
			{
				50012,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[1033] = {
		letter_send_time_1 = "2024,1,31",
		mail_id = 6038,
		letter_title = "Marvelous Drive",
		letter_belongs = 1042,
		letter_sender_face = 2110421,
		letter_sender = "哈迪斯",
		letter_desc = "好久不见，我可爱的小羊羔。\n有没有稍微想念我呢？还是说，你更想念明塔琉刻那两个可爱的小家伙呢？\n希望你能给我一个诚实的回答，否则……呵呵，玩笑就到此为止，但这次想问的事也确实和她们有关。\n我一直都很想好好犒劳一下她们的勤勉辛劳——每年的苏醒日，似乎都是两个小家伙在为我准备庆祝的宴会。\n所以今年，我想试着做点不一样的事情，比如带她们沿着千星海的海岸线去兜兜风。当然，坐我的车~\n不过，既然要把小家伙们都带上，自然也不能少了小羊羔你。所以，要来体验一下我设计的兜风路线和1500马力的限量版跑车吗？这份邀请——我想你一定不会拒绝吧？",
		id = 1033,
		reward_item_list = {
			{
				50031,
				10
			},
			{
				40603,
				3
			},
			{
				40301,
				100
			}
		}
	},
	[1034] = {
		letter_send_time_1 = "2024,2,8",
		mail_id = 6039,
		letter_title = "生活的仪式感",
		letter_belongs = 1017,
		letter_sender_face = 2110171,
		letter_sender = "芭丝特",
		letter_desc = "管理员，好久不见，想我了吗？\n上次合作时你推荐的书我已经看完啦~最近执行任务时我尝试着使用了书上的知识，从同事那里收到了「进步很大」的评价，这都要归功于管理员的指导！\n不知不觉又跨过一年，真希望来年科尔盖和管理员合作的时候，能有机会让我站在管理员身边，活用这些知识为管理员分担一些事务。\n之前管理员说过想要看我跳舞，其实每年到苏醒日时，我都会为自己准备一场单人舞会，好好庆祝一下这个特别的日子，满足生活中小小的仪式感。\n今年……我想邀请一位特别想要感谢的人来参加我的舞会，不只是看着我跳舞，而是一起跳完一整支舞曲，一起去创造难忘的回忆，为此我已经准备好了基础舞步教学与最简单的双人舞曲。\n管理员，可以邀请你与我共舞吗？",
		id = 1034,
		reward_item_list = {
			{
				50034,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[1035] = {
		letter_send_time_1 = "2024,2,21",
		mail_id = 6040,
		letter_title = "一些小兴致",
		letter_belongs = 1093,
		letter_sender_face = 2110931,
		letter_sender = "国常立",
		letter_desc = "小坏蛋，对姐姐来说很重要的日子你却没在，到底跑到哪里玩去了？\n唉，想到今晚身边无人，长夜漫漫又要自己度过，真是孤独呢。不然……你偷偷告诉姐姐今晚睡哪，我们晚上见？姐姐的潜入技巧可是顶尖的哦，绝对不会被别人发现~\n呵呵呵，就不逗你了。今天心情不错，出门闲逛的时候，顺路去应川那边淘了瓶特产清酿回来。听说口碑相当好，姐姐准备先留着它，等你什么时候来了，我们一起品鉴一番如何？\n我都已经想好了——你来的时候，兴许能赶上下雪，我们还能赏赏雪景，泡泡温泉……在那之后，你再出把力，帮姐姐揉揉肩背？最近任务出得不少，感觉总是有些腰酸背痛呢。\n有空就来找姐姐哦，我会一直等着你的~",
		id = 1035,
		reward_item_list = {
			{
				50015,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[1036] = {
		letter_send_time_1 = "2024,2,23",
		mail_id = 6041,
		letter_title = "今年也要一起加油！",
		letter_belongs = 1084,
		letter_sender_face = 2110841,
		letter_sender = "薇儿丹蒂",
		letter_desc = "又是新的一年啦，管理员！\n这一年发生了好多事情呢，但不管是悲伤的事情还是高兴的事情，管理员一直都在我身边。\n只要有你陪着，总觉得一切事情都会变得顺利起来呢。\n不对不对，得切入正题！今天是我的生日，虽然以前都是在烤肉店庆祝……但是今年我想稍微换个方式。\n我们一起去哪玩玩吧，之前出任务的时候，我们错过了好多景点呢。这次我可是有好好调查的哦，虚恒的逢春园和盘龙丘都很出名。不过只要和管理员一起的话，去哪里都会很开心的吧。\n逛完之后再让你尝尝我亲手做的蛋糕，至于生日歌就拜托管理员啦！\n今年我们也要一起加油哦~！",
		id = 1036,
		reward_item_list = {
			{
				50002,
				10
			},
			{
				40603,
				4
			}
		}
	},
	[1037] = {
		letter_send_time_1 = "2024,3,3",
		mail_id = 6042,
		letter_title = "春意待君",
		letter_belongs = 1074,
		letter_sender_face = 2110741,
		letter_sender = "英招",
		letter_desc = "管理员，这是一份邀请信。\n昨天我出差回来，去槐园里打理花木，发现园子里几株开得晚的梅花还没有落尽，地上和桃李枝上都已经有新的绿叶在生长了。\n小时候总是觉得冬季十分漫长难捱，等某天做工的间隙忽然看见枯草间的新绿，就知道冬天过去了，身上虽然还冷得发抖，心里却会安定下来。\n所以，虽然园子里一年四季有不同的景象，但现在这个时节对我来说尤其特殊。冰雪初消，绿意竞吐，花木们不是为了某个人生长，槐园的主人却会有一份私心，我想把这些景色和这份过去的心情一起分享给你。\n另外，今天也是我的苏醒日。麟钰总把这个日子记得比我还清楚，几周前就开始筹备，让我连忘记的机会都没有。这封邀请信也早就准备好了，只等着在合适的时机送到你的手里。\n今日槐园，我和麟钰一起准备了三人份的茶点，期待着你来赴约。\n",
		id = 1037,
		reward_item_list = {
			{
				50044,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[1038] = {
		letter_send_time_1 = "2024,3,17",
		mail_id = 6043,
		letter_title = "海岬与炸鱼条",
		letter_belongs = 1081,
		letter_sender_face = 2110811,
		letter_sender = "丝卡蒂",
		letter_desc = "晚上好，管理员！总感觉这次出海的时间过得格外漫长啊，是因为你不在身边么……咳咳，因为你每次都会讲很多有意思的「故事」啊。\n不过再过几个小时，就可以看到这次航程的终点，位于「奇迹海岬」的绝妙景色了。\n这么好的日出，当然要配上管理员你特别为我研究的秘制炸鱼条——这次我会看好鱼条不会被贼鸥抢走的。\n难得的苏醒日，不能和你一起庆祝有点可惜，但是像这样一边欣赏日出一边吃着美味的料理也不错。\n下次，等我们都闲下来的时候，一定要计划一场足够长的旅行，把所有想去的航线都走个遍！\n约好了哦，管理员~\n",
		id = 1038,
		reward_item_list = {
			{
				50030,
				10
			},
			{
				40603,
				2
			},
			{
				20001,
				1
			}
		}
	},
	[1039] = {
		letter_send_time_1 = "2024,3,21",
		mail_id = 6044,
		letter_title = "春日海滨之约",
		letter_belongs = 1039,
		letter_sender_face = 2110391,
		letter_sender = "波塞冬",
		letter_desc = "在打开你送来的苏醒日祝贺信时，恰巧有一阵微风拂过了我的脸颊，就像是你的祝福一样温暖。\n明明经常在深空之眼大楼里见面，却还是要用信件沟通。这种感觉真的很奇妙，仿佛平日里那些说不出口的话在这里都可以表达出来。\n我把之前去海边时收集到的海螺做成了项链，准备作为回礼送给你，希望你会喜欢。\n在制作项链的时候我忽然想到，虽然大家往往都会把大海与夏日联系在一起，但春天的大海也很美丽。或许并没有夏日那般热烈奔放……更加宁静、温和的海也一样有魅力。\n当我在这样的海滨漫步时，我就在想，虽然这样的大海这么美丽，但一个人欣赏还是稍稍有些寂寞了。 你常常说我总是在考虑大家的愿望，也应该多想一想自己的愿望。 那么，在今天这个特别的日子里，你愿意和我一起去看一看春天的大海吗？\n",
		id = 1039,
		reward_item_list = {
			{
				50007,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[1040] = {
		letter_send_time_1 = "2024,3,21",
		mail_id = 6045,
		letter_title = "春分",
		letter_belongs = 1058,
		letter_sender_face = 2110581,
		letter_sender = "迦具土",
		letter_desc = "管理员，好久不见，最近过得还好吗？\n今天是我的生日……其实我也记不太清具体的时间，或许是太久没有注意过了。\n但有一件事可以确定，能看到春天的景色，对我来说是一种幸运。\n我刚到鸦家的时候，就只是一个人待在房间里……直到有人把我带到围墙之外，我才第一次见到春天漫山遍野的花，但也仅有那一次了。\n啊，好像有些扯远了，总之我在想庆祝的方式。不过好像总是没法满意，你觉得……（一道长长的划痕，似乎是书写者刻意要将后半句抹去）\n不，还是不要在意「生日」这种无关紧要的事了。\n已经是新一年的春天了，要一起去赏花吗？\n",
		id = 1040,
		reward_item_list = {
			{
				50026,
				10
			},
			{
				40603,
				3
			},
			{
				40301,
				100
			}
		}
	},
	[1041] = {
		letter_send_time_1 = "2024,5,3",
		mail_id = 6046,
		letter_title = "接受吧！管理员！",
		letter_belongs = 1048,
		letter_sender_face = 2110481,
		letter_sender = "前鬼坊天狗",
		letter_desc = "是不是很奇怪收到的是战书不是派对邀请函？\n管理员该不会已经忘了去年派对的事吧？明明大家都被整蛊了，只有管理员逃过一劫，那对我可是一个巨~大的打击！\n所以今年的苏醒日派对，我要集结所有上次游戏的失败者，来对抗管理员。\n不过呢，因为你是我的共犯的缘故，我还是要给管理员一些优待……破解的方法写在战书后面，好好研究哦。\n不知道今年会是怎么样的盛况，真期待呀~我已经想要看挂在你脸上的精彩表情了！\n不可以不来！我都这样精心准备了，你可千万不能不来啊！",
		id = 1041,
		reward_item_list = {
			{
				50006,
				10
			},
			{
				40503,
				10
			},
			{
				20001,
				1
			}
		}
	},
	[1042] = {
		letter_send_time_1 = "2024,5,8",
		mail_id = 6047,
		letter_title = "毫无保留的心情",
		letter_belongs = 1028,
		letter_sender_face = 2110281,
		letter_sender = "托尔",
		letter_desc = "抱歉啊突然给你发消息，毕竟还在任务中没有太多空余的时间。\n之前的苏醒日我基本都在外面，等收到大家的礼物的时候可能已经过去大半个月了。\n所以这次我特意加快了速度，大概还有两天就可以回去了！\n这都是管理员教我的，对于身边重要的人，一定要毫无保留地把心中所想都表达出来。\n回想过去这段时间经历的无数次作战，因为有管理员在后方，我才能放手一搏。\n谢谢你，管理员，让我感觉到自己的苏醒日原来那么珍贵。\n等着我的好消息吧！我会让所有任务都像闪电一般完美收尾，然后以最快的速度赶回你的身边。",
		id = 1042,
		reward_item_list = {
			{
				50035,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[1043] = {
		letter_send_time_1 = "2024,4,20",
		mail_id = 6048,
		letter_title = "珍酿节",
		letter_belongs = 1052,
		letter_sender_face = 2110521,
		letter_sender = "马尔杜克",
		letter_desc = "管理员，多谢你提前送来的礼物，这张唱片已经有些年头了，没想到现在还能买到。\n今年的珍酿节就用这里面的曲子来做背景音乐吧，倒是也很适合，不知道你今年有没有时间来这边逛逛？\n说是过节，其实和小集市差不多，这里的人会拿自制的各种珍酿，搭着卖点手工艺品。\n阿卡德的小不点们把那些从废旧的金属残件改造而成的小动物称作「珍酿精灵」，还挺有意思。\n放心，许多珍酿都是喝不醉的新奇品种，在罗斯塔赫以外的地方绝对尝不到，臭小子也很……算啦，有机会的话来喝一杯吧。\n等你安排好时间就给我回信吧，我在阿卡德公会的老地方等你。",
		id = 1043,
		reward_item_list = {
			{
				50032,
				10
			},
			{
				40603,
				3
			},
			{
				40301,
				100
			}
		}
	},
	[1044] = {
		letter_send_time_1 = "2024,5,21",
		mail_id = 6049,
		letter_title = "静候到来",
		letter_belongs = 1059,
		letter_sender_face = 2110591,
		letter_sender = "阿波罗",
		letter_desc = "非常抱歉打扰到你，管理员，但我想你会愿意在百忙之中查看你的挚友发来的真切问候。\n最近的你似乎陷入了忙碌的烦恼之中，甚至好几次直接在桌上睡着。虽然这份勤劳值得我为之赞颂，但同时我也不希望看见你黯淡下去的光芒。\n所以在今天这个特别重要的日子，我想邀请你出席我的苏醒日晚宴。请记得带上这份请柬，应该会成为不错的请假理由。\n不用担心，前些日子歌剧院发来了演出的薪酬，你只需要品尝美食，享受音乐就好。\n如果不嫌弃，我也可以和你分享旅途中的见闻，想必我在这些波澜壮阔的故事中展露出的光芒与收获的喜悦一定能洗去你近日的疲劳。\n嗯……你就把这算做我的愿望之一好了，你的太阳，静待你的到来。",
		id = 1044,
		reward_item_list = {
			{
				50024,
				10
			},
			{
				40603,
				2
			},
			{
				20001,
				1
			}
		}
	},
	[1045] = {
		letter_send_time_1 = "2024,5,24",
		mail_id = 6050,
		letter_title = "寻寻觅觅冷冷清清",
		letter_belongs = 1071,
		letter_sender_face = 2110711,
		letter_sender = "孟章",
		letter_desc = "深空之眼管理员\n亲启：\n久不通函，至以为念。睽违日久，拳念殷殊。\n故此特来信询问，不知阁下可有闲暇……来跟山人过个小小的节日？\n四方院近日多是繁杂琐事，没了张罗的人，连后厨都无人掌勺。我今日跑去，连碗长寿面都没能吃上，怎一个「凄凉」了得！\n真是寒了山人的心……\n回望半生，能一同庆祝这等大事的朋友，恐怕就只剩管理员你了。倘若阁下能拨冗光临寒舍，山人我定以厚礼相报~\n又及：暑意渐浓，我备了些冰镇酸梅汁，希望合你口味。\n又又及：酸梅汁味道很好，你记得快些来，不然我可就全喝了。\n又又又及：……不知道你对酸梅汁以外的饮品感不感兴趣。",
		id = 1045,
		reward_item_list = {
			{
				50039,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[1046] = {
		letter_send_time_1 = "2024,6,6",
		mail_id = 6051,
		letter_title = "不想出门",
		letter_belongs = 1066,
		letter_sender_face = 2110661,
		letter_sender = "大国主",
		letter_desc = "天又热起来了，不想出门，写邮件吧。\n前几天你问我苏醒日怎么过，计划没做出来，交给你了。\n你可以在我房间里选择任何坐或者躺的姿势，总之只要不出门，只有你和我，干什么都行。\n今天早上抽到了正位的「女皇」，而且有你在，应该怎么过都不会差……所以，不需要管理员特意为庆祝做傻事，你来了就好。\n给你的回礼我已经准备好了，还有上次说好的……苏醒日愿望会给你留一个。\n愿望内容不会告诉你的，明年的不会，后年的也不会，之后一百年的都不会……所以，你要陪我到那个时候。\n对了，等下你来的时候，记得把我落在你房间的「兔型双人移动屋」图纸带回来，每次都忘记拿……还不是怪你。\n我已经在餐厅订了甜点，现在就趴在兔兔抱枕上，会一直等你过来。",
		id = 1046,
		reward_item_list = {
			{
				50014,
				10
			},
			{
				40603,
				2
			},
			{
				20001,
				1
			}
		}
	},
	[1047] = {
		letter_send_time_1 = "2024,5,18",
		mail_id = 6052,
		letter_title = "说走就走！",
		letter_belongs = 1060,
		letter_sender_face = 2110601,
		letter_sender = "陆吾",
		letter_desc = "今天一大早起来就收到了你发来的祝福消息，感觉精神头都足了几分。多谢了，管理员。\n我前段时间刚好在一次任务途中的落脚点看到了一片不错的地方。那里的景色很不错，吹着的风也很舒服，我都差点在休息的时候睡着了，哈哈哈。\n不过……虽然这边的风景确实漂亮，但就我一个人欣赏未免也有点可惜了，你要是在这里的话就更好了。\n干脆这样，择日不如撞日，我正好一会儿要来艾因索菲，你收拾好东西在光轨站等我！剩下的就包在我身上了，我保证你会觉得这趟去得很值。\n那到时候可就不见不散了啊，管理员！\n",
		id = 1047,
		reward_item_list = {
			{
				50046,
				10
			},
			{
				40603,
				2
			},
			{
				20001,
				1
			}
		}
	},
	[1048] = {
		letter_send_time_1 = "2024,6,12",
		mail_id = 6053,
		letter_title = "极光之约",
		letter_belongs = 1027,
		letter_sender_face = 2110271,
		letter_sender = "利维坦",
		letter_desc = "苏醒日……这个词的意思其实是利维坦来到深空之眼之后才知道的。\n不过极地有时候一天当中只有白天有时候又只有黑夜，常常数不清楚日子，所以就算那时候知道自己的苏醒日是哪一天也没用吧。\n不过呢，极地会有在艾因索菲看不到的极光，非常好看！\n有珍珠奶茶色的，也有抹茶冰淇淋色的，还有跟师父的头发一样的颜色的……真的很好看……！\n管理员，下次我带你去看极光吧！不过，先说好了，管理员要负责给利维坦拍好多好多照片哦！\n",
		id = 1048,
		reward_item_list = {
			{
				50011,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[1049] = {
		letter_send_time_1 = "2024,6,12",
		mail_id = 6054,
		letter_title = "我在训练场等你",
		letter_belongs = 1050,
		letter_sender_face = 2110501,
		letter_sender = "丰前坊天狗",
		letter_desc = "说起来，又是一年的生日了。 想到你今年可能也会过来训练场，我已经把这里打扫过一遍了。\n平时任务繁重，闲下来的时候又一直在修行，难得有空做自己的事——虽然没什么思路，但总觉得只要和你一起，只是聊天也会有意思起来。\n对了，之前说过的团子，我也趁着今天去买来了……等等，茶叶好像还没准备。\n抱歉管理员，暂时就先写到这里，我再出门一趟。\n管理员……你会来的吧。如果来的话，我就在老地方等你。\n",
		id = 1049,
		reward_item_list = {
			{
				50018,
				10
			},
			{
				40603,
				2
			},
			{
				20001,
				1
			}
		}
	},
	[1050] = {
		letter_send_time_1 = "2024,6,12",
		mail_id = 6055,
		letter_title = "音律的心情",
		letter_belongs = 1049,
		letter_sender_face = 2110491,
		letter_sender = "伊邪那美",
		letter_desc = "问号送的折扇，我收到了。扇面上的画很好看……谢谢。\n其实我从未想过自己能收到问号的贺礼，或许在很久以前，苏醒日的庆祝对我来说已经没有那么重要了。\n所以现在，我也不知道该怎么向问号形容现在的心情……但母亲常说，音律之中寄宿着感情，所以我会把现在的想法都记在谱中。\n问号常说想听我吹奏龙笛，不知道我的心情，你能听出几分呢？呵呵，有些期待。\n那约好了，问号要来，我会等你。你就把这当成……我的苏醒日愿望吧。\n",
		id = 1050,
		reward_item_list = {
			{
				50045,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[1051] = {
		letter_send_time_1 = "2024,6,13",
		mail_id = 6056,
		letter_title = "兑现承诺",
		letter_belongs = 1024,
		letter_sender_face = 2110241,
		letter_sender = "阿努比斯",
		letter_desc = "今天有任务，回复晚了，抱歉。\n你归还哑铃的包裹我收到了，不过你好像没怎么用过。是我没有说清锻炼方法，还是你太忙了？看来要考虑给你更换健身器材了……\n不过，既然你归还了哑铃，我也必须对自己的承诺负责。去年你的邀请，我并没有忘记。\n我已经订好了餐厅，就在科尔盖总部边上，需要的话我可以开总部的车来接你。",
		id = 1051,
		reward_item_list = {
			{
				50005,
				10
			},
			{
				40603,
				3
			},
			{
				40301,
				100
			}
		}
	},
	[1052] = {
		letter_send_time_1 = "2024,6,19",
		mail_id = 6057,
		letter_title = "食物大妖怪",
		letter_belongs = 1070,
		letter_sender_face = 2110701,
		letter_sender = "金乌",
		letter_desc = "管理员~你最近过得好吗？乌可想死你了！\n你还记得今天是什么日子的对吧？是乌的苏醒日哦！是苏醒日！苏醒日！\n老师今天同意让乌下山了，还给了乌很多蓝蓝的片片，说是可以用来买好吃的。\n所以乌就去了一间传来很香味道的店，把所有的蓝片片都交给了店里的人。\n结果不知道为什么，他们给了乌好多好多好多好吃的东西，乌已经很努力地在吃了，但是还有好多好多剩下的。\n现在乌觉得，一定是有魑魅魍魉居于其中，想用这样的方法让乌吃得很饱没法走动，然后再趁机危害世间。\n乌绝对不能容许这样的事情发生，所以就想到了管理员。只要看到这个消息，你就一定会来帮助乌对付这些食物妖怪的吧！\n快点快点，乌等你来哦！\n",
		id = 1052,
		reward_item_list = {
			{
				50040,
				10
			},
			{
				40603,
				2
			},
			{
				20001,
				1
			}
		}
	},
	[1053] = {
		letter_send_time_1 = "2024,6,20",
		mail_id = 6058,
		letter_title = "检查身体",
		letter_belongs = 1075,
		letter_sender_face = 2110751,
		letter_sender = "陵光",
		letter_desc = "管理员，久疏问候，近来可好？\n方才问诊时受人祝福，才惊觉已经是这个时候了。但毕竟治病救人多年，行医问药已成习惯，今日的「赤炁堂」依旧一如既往的繁忙，所以也没有停诊的打算，但既然是苏醒日，就许愿这世间不受疾病之苦吧。\n上次听闻你说最近压力大，我便一直记在心上。正所谓受病于人所不见，必发于人所共见，既然病症微浮于表，那自然是需要服药的。我知道管理员忙于事务未必会有空闲，所以我已经抓好了药材，届时应该会与这封信一同送达，你只需每日泡水服用即可。当然，这次我稍稍改良了方子，应该不会太过苦口。只是这药说到底仅有调理之功效，管理员要是仍有顾虑，还是尽快就医比较好。\n唔……不如这样，若是近日管理员有空余的时间，还请提前联系我，我会抽空来艾因索菲一趟替你调理身体。你的体质特殊，交给其他人问诊我多少有些不安，身体情况也应该是我比较了解些……你身居要职，可能难以避免劳累过度或是心生烦闷，即便如此，我也希望你能照顾好自己。其余问题，交给我来便好。\n",
		id = 1053,
		reward_item_list = {
			{
				50036,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[1054] = {
		letter_send_time_1 = "2024,6,23",
		mail_id = 6059,
		letter_title = "专属香气",
		letter_belongs = 1056,
		letter_sender_face = 2110561,
		letter_sender = "伽梨",
		letter_desc = "好久没联络了，管理员，深空之眼那边最近都还顺利么？\n本来我想早点给你发消息的，不巧前几天连着下了几场暴雨，我忙着抢修弥楼衍外围的设施，忙起来就忘了这茬。\n苏醒日的礼物也是刚刚才拆的，有点意外你竟然还记得我喜欢这种香料——现在这个不好买到，应该费了你不少功夫！下次你来加尔的时候，姐姐我请客。\n好怀念啊，来弥楼衍前我也曾有那么一小瓶，实在饿得不行的时候就闻闻味道，然后想着自己正在吃咖喱。哈哈哈，听起来很不靠谱对吧。\n不过事实上，这种香料的确有提振精神的功效，作战前很适合来一杯用它调制的香料茶。如果你有兴趣试试的话，我现在就可以把配方给你。\n虽然没能一起庆祝苏醒日，但像这样隔着遥远的距离，共享一杯热茶，也算是种独特的纪念仪式吧？",
		id = 1054,
		reward_item_list = {
			{
				50029,
				10
			},
			{
				40603,
				2
			},
			{
				20001,
				1
			}
		}
	},
	[1055] = {
		letter_send_time_1 = "2024,7,3",
		mail_id = 6060,
		letter_title = "「拳拳到肉」",
		letter_belongs = 1013,
		letter_sender_face = 2110131,
		letter_sender = "阿修罗",
		letter_desc = "晚上好管理员，选这个时间给你发消息不是别的，只是因为我刚下班……真的，这家店生意好过头了吧！\n你说的什么「拳拳到肉」的快感，什么力量从关节处爆发而出，撕裂筋膜与肌肉，毫不留情地给对方「终结」一击！\n我本来还真的抱着这样的期待，实际上工作内容也确实是这样……\n就是……为什么介绍我来这家店打工之前不先告诉我它其实是一家汉堡肉特供快餐店啊？！\n而且同事们总在手锤肉饼的时候发出「哟哟哟」的怪叫，还说我身板小没力气。哼，我打赌现在要是店里有比赛，我一定是锤最快的。\n不过总的来说还是要谢谢管理员，托你的福我现在可以用员工餐吃到饱，下个月打比赛的经费也赚得差不多了。\n光轨票我都已经给你订好了，记得来看我比赛！",
		id = 1055,
		reward_item_list = {
			{
				50028,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[1056] = {
		letter_send_time_1 = "2024,7,21",
		mail_id = 6061,
		letter_title = "茶会邀请",
		letter_belongs = 1038,
		letter_sender_face = 2110381,
		letter_sender = "赫拉",
		letter_desc = "写信来是想告诉你，你的礼物已经如期送到了缪斯协会。\n那样朴素的包装盒，实在欠缺美感，简单得和你的心意完全不相称！看来本小姐还是得找个时间，将美学与礼仪的真谛烙在你脑海中……\n不过礼物的品味相当好，应该花了不少心思吧？也算不枉我费心费力教导你那么久，我很喜欢。\n虽说……嗯，能记住本小姐的苏醒日是理所当然的事，但既然收到了礼物，我也该做出恰如其分的回应。\n想来你对欧莫菲斯的顶级茶会也有所耳闻——汇聚一流点心、回荡经典乐剧选段、就连茶叶也是最高档次。我希望你能抽空前来，参加这场只有你我二人的茶会。不必担心本小姐的行程，苏醒日这种每年只有一次的日子，自然该和重要的人以最高规格度过。\n邀请函已经随信附上，期待在苏醒日那天，与你在缪斯协会相见。",
		id = 1056,
		reward_item_list = {
			{
				50019,
				10
			},
			{
				40603,
				2
			},
			{
				20001,
				1
			}
		}
	},
	[1057] = {
		letter_send_time_1 = "2024,8,8",
		mail_id = 6062,
		letter_title = "理财之道",
		letter_belongs = 1072,
		letter_sender_face = 2110721,
		letter_sender = "禄良",
		letter_desc = "管理员，礼物收到啦！谢谢你还记得咱的生日，咱自己都忙得忘记了，哈哈。\n你祝咱苏醒日快乐，那咱就祝你「财源广进」吧！\n这句话在虚恒，可是至上的祝福哦~\n唔，你之前是不是说过最近好像财运不顺，要不考虑考虑来咱这里工作试试？\n好啦，咱开玩笑的！但你这种情况咱还真没见过……这样吧，你下载天禄贸易开发的软件《财源滚滚》，点击【生财有道课】，然后关注咱的账号~\n咱现在每周会推出一些理财小知识的课程，专门教学如何合理分配有限的收入，实现「以钱生钱」的效果。\n咱当然不会吹嘘听了课就能实现财务自由什么的，只是让大家多了解除了将钱存起来以外，还有哪些投资的方式，以及这些方式的风险和收益程度。\n当然，看咱的课是不需要交学费的，觉得有收获的话多多收藏转发就可以啦~\n哦哦，这不是咱的广告呀！差点忘了，那个……咱在虚恒的馆子订了位，到点记得来哦。",
		id = 1057,
		reward_item_list = {
			{
				50041,
				10
			},
			{
				40603,
				2
			},
			{
				20001,
				1
			}
		}
	},
	[1058] = {
		letter_send_time_1 = "2024,8,2",
		mail_id = 6063,
		letter_title = "一起来做寿司蛋糕吧~",
		letter_belongs = 1055,
		letter_sender_face = 2110551,
		letter_sender = "暗御津羽",
		letter_desc = "哟，深空之眼当家的，别来无恙啊~你的礼物，在下已经收到啦。\n嘿嘿，在下原本还以为，只有小号忍者才会把在下的苏醒日放在心上呢——毕竟你想，下京区的人那~么~怕在下，他们啊，大概恨不得在下从没出生才好呢！\n会为在下的诞生欢呼雀跃的，大概也只有你们了吧？\n往年的话，在下也就和小号忍者们一起吃吃荞麦面，偶尔还能在面里多加点炸牡蛎或者炸虾。虽然味道嘛其实也就那样，但也是算凑活着过了节。\n不过今年有点不一样，既然在下收到了礼物，就该拿出东道主的气势来，认真招待你！小号忍者们今年想做寿司蛋糕，在下偷偷去看了食材——天妇罗啦，熟制三文鱼啦，芥末章鱼啦……食材应有尽有，总有那么几样是你喜欢的吧？\n所以所以~要不要来和小号忍者们一起做寿司蛋糕啊？很好玩哦，吃自己做的东西，也会觉得更美味吧？而且……而且在下啊，也想尝尝深空之眼当家的亲手做的料理，这样简直就像……\n等下！没有！不说了！总之，深空之眼当家的，你会来的，对不对？！",
		id = 1058,
		reward_item_list = {
			{
				50043,
				10
			},
			{
				40603,
				3
			},
			{
				40301,
				100
			}
		}
	},
	[1059] = {
		letter_send_time_1 = "2024,8,5",
		mail_id = 6064,
		letter_title = "这是一封邮件",
		letter_belongs = 1015,
		letter_sender_face = 2110151,
		letter_sender = "塞赫麦特",
		letter_desc = "让我猜猜，你在看到邮件提醒的时候，心里在想什么？\n突如其来的工作、令人惊喜的休假，还是收到一些能让你去探测系统碰碰运气的东西？\n很抱歉，这些都不是正确答案，今天只是我的苏醒日。\n我已经不记得之前这天是怎么过的了，或许在追逃犯，或许只是大睡了一整天，总之都是些不值得记住的事情。但今天起床的时候我看着日历上的数字，忽然觉得这一天不应该就这样平平无奇地溜走。毕竟对现在的我来说，这是个休假的绝佳理由。\n那么就办个派对吧。\n——虽然我这么想了，可不巧的是，我不知道该邀请谁，也不知道要做什么。\n我凭直觉想到的第一个人是你，管理员。不要多问为什么，只需要告诉我你有没有空。\n今天的派对大概率只有你和我，食物只有蛋糕和泡面，但我相信你不会介意和我一起荒废一个晚上。\n对了，或许现在的我，该像人类一样改口把「苏醒日」叫作「生日」？\n听起来还不赖。",
		id = 1059,
		reward_item_list = {
			{
				50049,
				10
			},
			{
				40603,
				2
			},
			{
				20001,
				1
			}
		}
	},
	[1060] = {
		letter_send_time_1 = "2024,8,11",
		mail_id = 6065,
		letter_title = "机械心",
		letter_belongs = 1026,
		letter_sender_face = 2110261,
		letter_sender = "努阿达",
		letter_desc = "抱歉，管理员，最近丹努炉心的电路系统出了点问题，因为维修差点错过你送来的苏醒日祝福。现在说谢谢应该还来得及吧？\n借着这次修整，我把工坊里到外彻底打扫了一遍，翻出不少以前做的东西，挺令人怀念的。\n像是有个快速切菜的辅助机器，只要穿戴上去就能同时处理十份不同的材料，这个给要开店的人用来备菜还是很实用的。\n有个能展开的支架，配备上鱼提醒功能，这样就不用一直盯着十几根鱼竿了，不过我身边好像没有钓鱼的人这个也就一直没用上。\n还有个车床……就是装了轮子的床，能够用手柄控制万向轮组运动，平移停靠和原地掉头都能轻松做到，甚至还可以去越野赛道上跑一圈。\n总之就挺多这样的东西，我想选出几件作为回礼，也不知道有没有你看得上的……哦对，还有个机械心脏，这个算是代表着我重新开始锻造的第一件作品。我一直相信人和机械能建立良好的「共生」关系，以此为基础将我掌握的技术用在那些需要帮助的人身上。看到那些人能过上自己希望的生活时的感觉真的很美好，如果我制作的东西也能帮上你就好了。\n嗯……我想想，把它改造成一台小座钟好像不错，用来报时应该正合适。对了，刚刚说的其他作品，你要是有看上的记得和我说一声，到时候我一起带过来给你。",
		id = 1060,
		reward_item_list = {
			{
				50025,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[30501] = {
		letter_send_time_1 = "2024,9,1",
		mail_id = 630501,
		letter_title = "不再迷惘",
		letter_belongs = 1041,
		letter_sender_face = 2110411,
		letter_sender = "雅典娜",
		letter_desc = "好久不见，管理员。感谢你的来信和礼物。\n灰灰也让我代为转达问好。能让那个傲娇孩子这么中意的人可不多，大概是因为你送它的鬃毛刷用起来真的很舒服吧。\n去年今日，管理员专程来到欧莫菲斯陪我度过苏醒日假期的光景，至今仍恍如昨日。管理员在信里说很怀念那时我演奏的《千星之海》，其实，该说感谢的人是我。\n自那以后，我终于能更坦然地面对那被我刻意疏远了太久的大提琴。晚上回到家后，我不再会偶尔望着玻璃柜里的它出神。只要想到那天晚上为我认真倾听的听众，我握起琴弓的手就不再有任何迷惘。\n文字太过苍白，难以表达我的郑重感谢。如果有机会，请让我为你演奏一曲吧——如果管理员愿意再次成为听众的话。",
		id = 30501,
		reward_item_list = {
			{
				50008,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[30502] = {
		letter_send_time_1 = "2024,9,3",
		mail_id = 630502,
		letter_title = "实验数据同步",
		letter_belongs = 1061,
		letter_sender_face = 2110611,
		letter_sender = "执明",
		letter_desc = "你送来的书我收到了……谢谢。不过，你怎么知道我的苏醒日是今天？不会又是麟钰多嘴了吧？！\n……不是要怪你的意思。就是，收到你的礼物，感觉有点……奇妙。\n如果不是你的祝贺，这种日子可能到今天结束我都不会记起。书，也正好都是我需要的，没想到你记得那么清楚。\n这样的人情要怎么……不行不行！还是先说正事吧。\n之前你问的问题我已经整理好资料，正好和隐科组共同参与的实验项目也有了眉目，近期就能出实验数据。\n只是我最近的空闲时间并不充裕，没办法前往艾因索菲，所以你能来朔方找我么？\n……你别多想！我只是觉得这些资料还是亲手交给你比较好，正好我也……陵光、麟钰她们也很久没见你了，大家都挺希望你可以再来虚恒待一阵子。\n好了好了，记得来朔方找我，其他的事等见面再说吧！\n回见。",
		id = 30502,
		reward_item_list = {
			{
				50047,
				10
			},
			{
				40603,
				3
			},
			{
				40301,
				100
			}
		}
	},
	[30503] = {
		letter_send_time_1 = "2024,9,6",
		mail_id = 630503,
		letter_title = "出席通知",
		letter_belongs = 1033,
		letter_sender_face = 2110331,
		letter_sender = "海姆达尔",
		letter_desc = "管理员，我想你应该已经猜到我写邮件来的目的，就不多拐弯抹角了。\n希望你能出席今晚的庆祝宴会，其他的安排你不用操心，只需要按时到达就好。\n没有其他人，我本来也不是特别擅长社交的类型，所以只给你发了邀请。实际上已经有研究成果表明，庆祝的场合不是人越多越好，只有重要的人才会影响到该行为带来的情绪变化。简单来说就是……你要是有空来，我会很高兴。\n顺带一提，上次的实验报告我已经整理成论文提交了，目前反响还不错，也进一步说明通过促进多巴胺分泌提高行动效率的方向是可行的。不过还需要更多的数据支持，所以这次也不算完全没有任务。到时候就麻烦你好好配合一下了，管理员。\n那，今晚见。",
		id = 30503,
		reward_item_list = {
			{
				50013,
				10
			},
			{
				40603,
				2
			},
			{
				20001,
				1
			}
		}
	},
	[30504] = {
		letter_send_time_1 = "2024,9,10",
		mail_id = 630504,
		letter_title = "远方与归处",
		letter_belongs = 1199,
		letter_sender_face = 2111991,
		letter_sender = "月读",
		letter_desc = "管理员，许久不见。\n暂时离开深空之眼后，我去了许多地方。每次静心练习时，我常会想起雉小队和你，想起我们并肩作战的时刻，也想起在深空之眼的点点滴滴。这一路遇到不少有趣的棋谱和点心。我已经寄回总部，但愿你会喜欢。\n那个我想找的人、那件我想做的事还没有结果。可重要的人，也不只在未知的远方。\n昨日翻开日历，发现今天是我的苏醒日，也是个半月之夜。半月不算圆满，好在只要心中无憾，任何月亮都一样照耀着重要之人的相逢。\n这封信发出的时候，我已经在赶回深空之眼的路上。\n愿在月出之时，我能与你相见。",
		id = 30504,
		reward_item_list = {
			{
				50016,
				10
			},
			{
				40603,
				3
			},
			{
				40301,
				100
			}
		}
	},
	[30505] = {
		letter_send_time_1 = "2024,9,17",
		mail_id = 630505,
		letter_title = "劲爆鳄鱼宴会！！！",
		letter_belongs = 1035,
		letter_sender_face = 2110351,
		letter_sender = "索贝克",
		letter_desc = "管理员，你送的那些罐头我收到了！多亏了你，之前那趟我吃得饱饱的，把对面打得落花流水！大大哥也说我们赚得「盆满钵满」，虽然好像我们也没带盆……但总之大家都很高兴！\n大大哥还说我的「生日」又快到了，给了我不少「零用钱」，让我随便花！\n虽然我现在都没搞懂那个什么「生日」到底是什么东西，但我知道这天就该吃好的喝好的！\n所以我准备办一场「劲爆鳄鱼宴会」！\n嘿嘿，这是大哥教我的词，不管什么东西，只要前面加上劲爆，就说明它很厉害！\n大大哥说，宴会就是要人多才热闹，我立刻就想到你了！我准备了好多「劲爆」的东西，豌豆罐头、黑麦面包、蓝纹奶酪……反正有一大堆！\n记住啊，「劲爆鳄鱼宴会」！一定要来！",
		id = 30505,
		reward_item_list = {
			{
				50004,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[30601] = {
		letter_send_time_1 = "2024,10,9",
		mail_id = 630601,
		letter_title = "出来逛逛~",
		letter_belongs = 1096,
		letter_sender_face = 2110961,
		letter_sender = "赫尔墨斯",
		letter_desc = "管理员寄来的礼物，我已经收到啦！但下次不要为了制造惊喜选「特快服务」了！我可以直接顺路去你那里取的，下单加急件可不便宜。\n不过我大致能明白，你想要祝福的心情……就和我拆礼物时一样急迫对吧？\n嘿嘿，猜对了？总之先要谢谢管理员，能收到你的礼物我已经很开心了！\n今天没有太多的事情，公司那边小伊也特别给我放了假，本来我是应该待在家里，可就是闲不住的想四处走走。\n转转悠悠就到你楼下了，不过想到你可能还在忙工作就没好意思直接上来打扰。\n你现在要是有空的话，要不要和我一起出门逛逛？天天坐办公室可没法保证身体健康。\n目的地……就定在我家吧！不远，也就十五公里，今天的苏醒日宴会也会在那里办哦~\n诶呀，别担心，你要是实在走不动了，我会负责「送货到家」的！",
		id = 30601,
		reward_item_list = {
			{
				50023,
				10
			},
			{
				40603,
				2
			},
			{
				20001,
				1
			}
		}
	},
	[30701] = {
		letter_send_time_1 = "2024,11,9",
		mail_id = 630701,
		letter_title = "苏醒日的意义",
		letter_belongs = 1011,
		letter_sender_face = 2110111,
		letter_sender = "奥西里斯",
		letter_desc = "能在忙碌的工作中为我准备这些，真的很感谢你，管理员！\n真的是被管理员吓了一跳，说着「为了让你体会到在深空之眼的感觉」之类的话，用终端联系了深空之眼的大家，一起为我献上祝福……而且还买了那么多礼物，房间的礼物盒又堆得像小山一样了。\n我能体会到哦，大家的心意。因为，我就是这样承蒙着大家的关心，尤其是管理员的照顾，才走到了今天……\n那些和管理员一起面对的挑战，那些和管理员一起迈步的瞬间，以及终于站到你身边的时刻……这些我都不会忘记。\n所以，庆祝这个苏醒日，对我来说还有着其他的意义——更重的责任、更可靠的守护、更深的羁绊……\n管理员，今天就稍微休息一下如何……蛋糕已经做好了，马上就端到你那里去。\n我会继续努力的！请一直指引着我的你，好好期待吧！",
		id = 30701,
		reward_item_list = {
			{
				50003,
				10
			},
			{
				40603,
				3
			},
			{
				40301,
				100
			}
		}
	},
	[30702] = {
		letter_send_time_1 = "2024,11,9",
		mail_id = 630702,
		letter_title = "今年的警告",
		letter_belongs = 1111,
		letter_sender_face = 2111111,
		letter_sender = "冥王",
		letter_desc = "去年我是不是就跟你说过一次了……不管你再怎么强调「这是单独给我的祝福」，我都只觉得麻烦，别把时间浪费在我身上了。\n以为这样做我就会开心，谄媚得有些无知呢。你也是薇儿也是奥西里斯也是，嬉皮笑脸的样子难看死了！\n大动干戈地干什么，都让你把今天当作平常的一天看就行了，忤逆我让你很有快感吗？\n行了行了！一想到你那副恬不知耻的样子我就来气。这么想要回礼，看在这个日子上就满足你一回好了。拿着，要是你敢弄丢了或者摔坏了的话，可没有第二份。\n真是的，到底是谁给谁祝贺苏醒日啊！\n听好了，就算是今天这样的日子，你也给我有点作为蝼蚁的自觉，我的回礼可不是让你白拿的。\n做好你该做的事，兑现你所允诺的东西，要是保证给我的事做不到……\n哼，你比谁都知道后果是什么。",
		id = 30702,
		reward_item_list = {
			{
				50003,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[30703] = {
		letter_send_time_1 = "2024,11,9",
		mail_id = 630703,
		letter_title = "饼干王国",
		letter_belongs = 1097,
		letter_sender_face = 2110971,
		letter_sender = "俄尼里伊",
		letter_desc = "上次在管理员的梦里玩的时候，用饼干机做了饼干……饼干机很神奇，只要按几下屏幕，就能做出好吃的饼干。\n所以，我找哈迪斯姐姐说，今年的苏醒日礼物想要一台那样的饼干机，这样就可以给大家做饼干吃了。\n可是哈迪斯姐姐说，欧莫菲斯的孩子，要会用模具和烤箱做饼干才行。这样做出来的饼干，才能加入自己想要的风味，还可以做成各种各样的形状……\n所以哈迪斯姐姐送我的苏醒日礼物是，一台大大的烤箱，和好多好多可爱的模具。\n我很努力地学习了……哈迪斯姐姐说，我很有烤饼干的天赋呢。虽然还是会烤得有些糊，但是我已经会做小熊形状的饼干，星星形状的饼干，还有和明塔姐姐的拳甲一样形状的饼干了！\n管理员，你要来参加俄尼里伊的苏醒日派对的话，可以顺便和我一起做饼干吗？\n不过，做好的饼干暂时还不可以吃，我还要学会做好多好多饼干，建成一个饼干王国！到时候，就可以和管理员一起参加饼干王国大游行啦！",
		id = 30703,
		reward_item_list = {
			{
				50021,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[30801] = {
		letter_send_time_1 = "2024,11,25",
		mail_id = 630801,
		letter_title = "君子之交",
		letter_belongs = 1016,
		letter_sender_face = 2110161,
		letter_sender = "金固",
		letter_desc = "这阵子一直东奔西跑，要不是看到你的消息，我都忘了今天是苏醒日。\n以你的身份和立场，还能记得这些小事，这份胸怀足以得到我的尊重。\n至于生活方面，我向来不是很在意，我更愿意把精力放到任务上去。虽然你可能是出于客气，但也不是谁都有兴趣关心一个名义上的危险分子，我承你这个情。\n我现在有明确的目标和一群志同道合的人，虽然环境肯定称不上美好，但是我知道自己在做正确的事。\n现在几乎每天都在前线，没时间找什么像样的回礼。就把我随身用的一把军刀寄给你了，在战场上很好使。\n你如果没兴趣用它打打杀杀，也可以拿来切熏肉，同样很好用。\n也没别的好说，希望我们都……顺利地走下去吧。",
		id = 30801,
		reward_item_list = {
			{
				50033,
				10
			},
			{
				40503,
				10
			},
			{
				20001,
				1
			}
		}
	},
	[30802] = {
		letter_send_time_1 = "2024,12,3",
		mail_id = 630802,
		letter_title = "邀请函",
		letter_belongs = 1094,
		letter_sender_face = 2110941,
		letter_sender = "海拉",
		letter_desc = "久疏问候：\n信的开头是这样写吗？\n今年的邀请函，打算自己写。如果交给迟钝……它又要说奇怪的话。\n……苏醒日的纪念会，要来吗？会给你留位置。\n（涂改的痕迹）\n……迟钝说我不可以再像上次那样写……会让你觉得被讨厌。\n我明明不是那个意思，迟钝好啰嗦。\n……对不起，我不知道这样写信会让你难过。\n写信……好麻烦，我只是想要见你……\n\n\n<系统提醒>加密信息……我是迟钝。\n小姐熬夜写了这封信……写着写着就睡着了。\n所以由我替小姐作一点最后的补充吧，记得早做准备，小姐的纪念会准时开始，你可别迟到。\n你知道的，她只邀请了你一个人。",
		id = 30802,
		reward_item_list = {
			{
				50022,
				10
			},
			{
				40603,
				3
			},
			{
				40301,
				100
			}
		}
	},
	[30901] = {
		letter_send_time_1 = "2024,12,21",
		mail_id = 630901,
		letter_title = "甘美的仪式",
		letter_belongs = 1037,
		letter_sender_face = 2110371,
		letter_sender = "霍德尔",
		letter_desc = "管理员，下雪的时候，在又冷又明亮的艾因索菲街道上，你会想要喝点什么来取暖呢？\n我猜「咖啡」应该是你不会拒绝的一个选项吧，毕竟之前我们出外勤的时候在餐厅你和我说咖啡的味道「既苦涩又甘美」，忍不住想要一杯又一杯地喝下去。\n这次我的苏醒日，为了感谢你在过去一年的照顾，我想邀请你尝尝我煮的咖啡作为庆祝……你觉得怎么样？\n虽然比起咖啡的微酸，我更喜欢运动饮料那种清凉的甜味。但是看到你在工作的时候总是喜欢喝咖啡，我也对它的味道产生了好奇……\n于是我向打过交道的一位咖啡师请教了豆子烘焙方法和一些简单的拉花技巧，希望……你会喜欢。\n这周我会更加努力工作的……然后……把周末的时间都留给你。",
		id = 30901,
		reward_item_list = {
			{
				50017,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[30902] = {
		letter_send_time_1 = "2024,12,24",
		mail_id = 630902,
		letter_title = "冬日暖意",
		letter_belongs = 1068,
		letter_sender_face = 2110681,
		letter_sender = "恩利尔",
		letter_desc = "管理员，谢谢你的礼物。冬天里所有东西都是冰冷的，就连快件也是冰冰凉凉的，但当我打开管理员的礼物时，却觉得非常温暖。\n今年我没有参加千星学院的冰雪节活动，而是在烹饪部帮忙。学院的冰雪节大餐菜单有两柄舌形刀那么长，还好我只负责烤坚果蜂蜜饼干的部分……对了，管理员送我的烤箱手套正好派上了用场。\n热乎乎的饼干出炉时，低年级的同学们都会眼巴巴地跟在我身后。那时候我在想，要是管理员也在的话，会不会也会成为他们的其中一员呢？\n今天是冰雪节，也是我的苏醒日。以前的我，这天会趴在窗前，看街道上零星的行人，看大雪把树枝压弯，就这样度过一整天。\n但现在的窗外热闹又欢乐。绘画系的同学用红红绿绿的装饰点缀学院的每个角落，声乐系的同学忙着排练晚上的节目，雕塑系的同学们今年没有做冰雕，反而办起了堆雪人大赛。\n而我正在学院休息室的壁炉旁写下这封信，手边放着刚烤好的饼干。窗内窗外，所有东西都让我感到温暖。\n今晚的冰雪节大餐将会在入夜时分开始，管理员的餐点也准备好了，期待你的出席。\n当然，管理员那份饼干是最特别的，至于我在里面加了什么，就等你来亲自品尝了。",
		id = 30902,
		reward_item_list = {
			{
				50027,
				10
			},
			{
				40603,
				2
			},
			{
				20001,
				1
			}
		}
	},
	[30903] = {
		letter_send_time_1 = "2025,1,1",
		mail_id = 630903,
		letter_title = "观剧邀请",
		letter_belongs = 1067,
		letter_sender_face = 2110671,
		letter_sender = "欧申纳斯",
		letter_desc = "时至今日，我依旧不喜欢所谓的「新时代通讯」，规整的字体和花哨的界面远不如手写的信件能够更有效地传递信息。\n但……恩利尔说今天再寄已经来不及了，所以这次……嗯，例外。\n你的祝福和礼物我已经收到了，一如既往。我应当向你表示感谢，但也有一个问题困扰我许久。\n毕竟你也知道，我已经活了很久。为了隐藏身份、在人类社会自由活动，作为「卡介伦」展现在官方资料中的生日日期，和实际苏醒日相去甚远。我从不奢望任何人把我的苏醒日放在心上，但你却年复一年将它拿出来，擦得光可鉴人——就好像在对我说，我所踏足的道路永远不会蒙尘。\n我原本觉得，只有不变的雕塑才能铭记一切，才能记录时间的变化，才能让一切成为「永恒」。但现在看来，或许将每时每刻记录在案，也不失为让回忆熠熠生辉的方式。\n因此，除了随信附上的礼物外，我也在欧莫菲斯历史最悠久的剧院定了今晚演出的席位，或许与你一同纪念今日，能让我找到答案。\n嗯，要说的话就这么多。接下来……嗯，按下这个按钮，应该就能顺利发信了吧？\n（乱码&杂音）",
		id = 30903,
		reward_item_list = {
			{
				50009,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[30904] = {
		letter_send_time_1 = "2025,1,4",
		mail_id = 630904,
		letter_title = "今日行程",
		letter_belongs = 1019,
		letter_sender_face = 2110191,
		letter_sender = "休",
		letter_desc = "今天你的行程已经安排好了，三套衣服也送到了你的办公间。\n上午我们一起去参加和科尔盖的联席会议，你穿那件深空之眼风格的制服。中午我们就在科尔盖内部的餐厅用餐。下午需要换上另外一套商务套装，你陪我去会见一家深空之眼的重要合作商。\n至于剩下那套休闲装……算是我的邀请。如果你愿意的话，晚上可以换上它，和我继续今天的行程。\n今天是我的苏醒日。波塞冬劝了我很久，但我还是没能把这些工作都推掉。好在这一整天都有你同行，也算是苏醒日的好运吧？\n工作结束之后，我计划到去年我们没来得及去的那家手账本上的餐厅吃饭，最近它新推出了双人烛光套餐。然后再去公路上兜兜风，去海边散散步。海边集市似乎在卖很多有趣的东西，也许你会感兴趣。\n半小时后我会到你的办公室去见你，做好准备我们就出发。\n期待今天，也期待今晚。",
		id = 30904,
		reward_item_list = {
			{
				50001,
				10
			},
			{
				20002,
				1
			}
		}
	},
	[30905] = {
		letter_send_time_1 = "2025,1,5",
		mail_id = 630905,
		letter_title = "真心相待",
		letter_belongs = 1032,
		letter_sender_face = 2110321,
		letter_sender = "提尔",
		letter_desc = "刚开完会就看到了你的贺信，不得不说是一件稍稍驱散疲惫的事。\n每年这个时候都有很多人会送来祝福，他们中大多数会附上价格昂贵的礼物。不过在所有的这些礼物背后，往往都藏着标价更高的欲望。\n除去别有所求的人，也有一些祝愿是纯粹的，你的一定是其中之一。对我来说，有这份心意的人不多，但都弥足珍贵。\n如果不是有像你这样的友人记挂，苏醒日于我而言和平常的每一天并无不同。\n但正因为有如你一样的人在，所以我也会提醒自己每年这个时候短暂地放个假，算是对关心的回应。\n今年我打算带着爱德华他们去游艇上航行几天，如果你有空的话，非常欢迎加入。所以这既是回信，也是一份邀请。\n两天后我们就要启航，希望在那之前能等到你的回函。",
		id = 30905,
		reward_item_list = {
			{
				50010,
				10
			},
			{
				40603,
				4
			}
		}
	},
	[30906] = {
		letter_send_time_1 = "2025,1,7",
		mail_id = 630906,
		letter_title = "诞日予君",
		letter_belongs = 1076,
		letter_sender_face = 2110761,
		letter_sender = "庚辰",
		letter_desc = "廊桥墨话雨盈烟，临岸溟弥夜生莲。\n朝暮新辞还故日，千秋一历复初年。\n邻家切问常安泰，远界遐思尚用全。\n肯许十方无战事，此间对影共婵娟。",
		id = 30906,
		reward_item_list = {
			{
				50042,
				10
			},
			{
				40603,
				3
			},
			{
				40414,
				1
			}
		}
	},
	[30907] = {
		letter_send_time_1 = "2025,1,12",
		mail_id = 630907,
		letter_title = "诞生的意义",
		letter_belongs = 1080,
		letter_sender_face = 2110801,
		letter_sender = "维达尔",
		letter_desc = "管理员，今天又到了每年那个「值得庆祝的节日」，虽然我还是想不明白大家会庆祝什么……\n利维坦说是庆祝我们的诞生……我有点不理解，诞生是有什么特别的意义吗？\n我是在约库尔的雪原上醒过来的，在那片地方，只有冰雪、恶兽，还有无穷无尽的视骸。\n虽然现在我在深空之眼过得很好，这里有管理员，有利维坦，有很多人，我们不需要担心食物，也不用在意维持温度。但我时常还是会梦到在雪原生活的那段日子，我一直以为自己来到这里就是为了不停地去战斗，但好像又不是那样……\n管理员，如果你有空的话，今天能陪我一起回去吗？我想带你一起体验下我曾经的那种生活。\n管理员的脑袋很聪明，如果是你的话，是不是可以告诉我，值得庆祝的究竟是什么……",
		id = 30907,
		reward_item_list = {
			{
				50012,
				10
			},
			{
				20002,
				1
			}
		}
	},
	get_id_list_by_letter_belongs = {
		[1061] = {
			30502
		},
		[1015] = {
			1059
		},
		[1055] = {
			1058
		},
		[1038] = {
			1056
		},
		[1013] = {
			1055
		},
		[1049] = {
			1050
		},
		[1060] = {
			1047
		},
		[1058] = {
			1040
		},
		[1039] = {
			1039
		},
		[1081] = {
			1038
		},
		[1074] = {
			1037
		},
		[1084] = {
			1036
		},
		[1093] = {
			1035
		},
		[1017] = {
			1034
		},
		[1042] = {
			1033
		},
		[1080] = {
			1032,
			30907
		},
		[1076] = {
			1031,
			30906
		},
		[1032] = {
			1030,
			30905
		},
		[1019] = {
			1029,
			30904
		},
		[1067] = {
			1028,
			30903
		},
		[1068] = {
			1027,
			30902
		},
		[1037] = {
			1026,
			30901
		},
		[1094] = {
			1025,
			30802
		},
		[1016] = {
			1024,
			30801
		},
		[1097] = {
			1023,
			30703
		},
		[1111] = {
			1022,
			30702
		},
		[1011] = {
			1021,
			30701
		},
		[1096] = {
			1020,
			30601
		},
		[1035] = {
			1019,
			30505
		},
		[1199] = {
			1018,
			30504
		},
		[1033] = {
			1017,
			30503
		},
		[1041] = {
			1016,
			30501
		},
		[1026] = {
			1015,
			1060
		},
		[1072] = {
			1014,
			1057
		},
		[1138] = {
			1013
		},
		[1056] = {
			1012,
			1054
		},
		[1075] = {
			1011,
			1053
		},
		[1070] = {
			1010,
			1052
		},
		[1024] = {
			1009,
			1051
		},
		[1050] = {
			1008,
			1049
		},
		[1027] = {
			1007,
			1048
		},
		[1066] = {
			1006,
			1046
		},
		[1071] = {
			1005,
			1045
		},
		[1059] = {
			1004,
			1044
		},
		[1052] = {
			1003,
			1043
		},
		[1028] = {
			1002,
			1042
		},
		[1048] = {
			1001,
			1041
		}
	},
	all = {
		1001,
		1002,
		1003,
		1004,
		1005,
		1006,
		1007,
		1008,
		1009,
		1010,
		1011,
		1012,
		1013,
		1014,
		1015,
		1016,
		1017,
		1018,
		1019,
		1020,
		1021,
		1022,
		1023,
		1024,
		1025,
		1026,
		1027,
		1028,
		1029,
		1030,
		1031,
		1032,
		1033,
		1034,
		1035,
		1036,
		1037,
		1038,
		1039,
		1040,
		1041,
		1042,
		1043,
		1044,
		1045,
		1046,
		1047,
		1048,
		1049,
		1050,
		1051,
		1052,
		1053,
		1054,
		1055,
		1056,
		1057,
		1058,
		1059,
		1060,
		30501,
		30502,
		30503,
		30504,
		30505,
		30601,
		30701,
		30702,
		30703,
		30801,
		30802,
		30901,
		30902,
		30903,
		30904,
		30905,
		30906,
		30907
	}
}
