return {
	[1001] = {
		unlock_by_time = "",
		name = "盖亚开发者的手记（一）",
		archive_id = 1001,
		archive_icon = "TextureConfig/MardukUI/Marduk_bg_0024",
		desc = "时间不多了，我们尝试的次数有限……\n\n我们决定相信自己的成员。大家都是来自世界各地的精英，各有想法很正常，不如放手一试。我们将资源限制通通解除，并为志愿者们开放了最高权限。希望他们会在我们设计的乐园里度过快乐的人生。\n\n但是，我们的新世界十分钟就结束了。\n\n「高度自由使人们的欲望无限膨胀——权限被滥用，物理引擎参数被肆意调整，人们为定制新世界而争得面红耳赤，随着粗俗的争吵声冲破天际，世界开始变形扭曲，急速坍塌、收缩，最后彻底分崩瓦解……」\n\n我们吸取了教训。第二次，我们没有动任何生态相关的参数，并关闭了所有特殊权限，我们解除了人类的寿命限制，财富可以慢慢创造，大家一起劳动，这次一定行……希望如此……\n\n我们的新世界还是没有撑下来。\n\n「人们都不想劳动，如同巨婴般等待社会的供养。劳动被众人耻笑，道德和法律因寿命的永恒荡然无存，文明不断退化，人们变成了野兽……」\n",
		tag_id = 1,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 5060104,
		chapter_id = {
			6010110,
			6010111
		}
	},
	[1002] = {
		unlock_by_time = "",
		name = "盖亚开发者的手记（二）",
		archive_id = 1002,
		archive_icon = "TextureConfig/MardukUI/Marduk_bg_0024",
		desc = "我们为前两次失败做了详尽的总结。这次我们除了将所有指数进行了微末调整，系统初始表现近乎与原世界基本一致，我们准备好了。\n\n「运行初期很顺利，但设想中的『微调』却超出了盖亚系统的负荷，基于地球模型建立的盖亚系统，无法承载如此庞大的数据，世界正在崩溃……」\n\n下次的重点是求稳……留给我们的时间不多了，超负荷工作节奏让我们的免疫力急速下降，强烈的辐射正在损害我们的身体，但为了人类的未来，我们不能轻言放弃。\n\n第四次，我们优化了盖亚系统数据库，现在世界的稳定程度被我们用「偏移率」来观察，在正负2%内，我们就有信心平稳运行。\n\n「系统没有崩溃，人们得以安稳地生活在盖亚世界里，社会如我们构想般有序发展。但好景不长，携带记忆重生的人们，不甘服从盖亚法则下的统治，时日翻篇，混乱开始大肆蔓延——这不是我们想要的未来。」\n\n部分研究人员退出了，原计划因人力不足被推翻。顾不上人道主义了……\n\n第五次，我们格式化了志愿者的记忆，并让大部分人直接遗忘曾经录入盖亚的记忆，我已经别无选择……\n\n「观察期结束，系统运行平稳，偏移率也被控制在1%内，这让我们可以更大胆地做一些调整。我们成功将盖亚世界打造成末日避难所，政府也通过多次测试后定下最终议案，移民盖亚计划将于下周推行。」\n\n最后一周里，再优化下依托比尔轴和重启的保险吧，虽然我觉得用上的可能性很低。\n\n政府颁布了特殊许可，允许我们保留记忆地进入盖亚世界，这是我们作为盖亚开发者的特殊荣誉。但是，我估计撑不到那一天了……\n\n最后检查了一遍系统，尽管有些小问题，但看起来是今年大批量意识转移造成的，盖亚应该能自己解决。\n\n为了系统安全，除了他们没人能在内部插手盖亚运行。虽然有些担忧，但可以理解政府的考虑。况且代号「修正者」的补丁研发超乎预期，即使在外部操作，也不一定有如今的盖亚系统处理得妥当。\n\n可以放心地离开了……\n",
		tag_id = 1,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 5060107,
		chapter_id = {
			6010110,
			6010111
		}
	},
	[1003] = {
		unlock_by_time = "",
		name = "科尔盖档案：马尔杜克",
		archive_id = 1003,
		archive_icon = "TextureConfig/MardukUI/Marduk_bg_0024",
		desc = "姓名：马尔杜克\n职级：上校\n年龄：58岁\n身高：182cm\n体重：85kg\n\n<b><size=34>简历</size></b>\n科尔盖重大犯罪对策部总负责人，有丰富作战经验，任职期间科尔盖辖区犯罪率同比下降40%。\n\n<b>培训经历</b>\n2267-2270 科尔盖直属陆地治安队\n2271-2275 科尔盖重大犯罪对策部行动小队\n2275-2296 科尔盖重大犯罪对策部特别行动组\n\n<b>相关经验</b>\n2275年「雷闪行动」：在艾因索菲的肃清行动中，单人逮捕恶性武装团体首领，职级晋升为中尉。\n\n2287年「白色恐怖：0927」：在追查恫吓案「白色恐怖」过程中，迅速掌握了恐怖组织「0927」的关键线索，阻止了其轰炸西岸核心城的计划。随后马尔杜克与其小队将「0927」组织成员一网打尽，职级晋升为上尉。\n\n2287年「灭鹫计划」：科尔盖剿灭盘踞约库尔黑恶势力「鹫」的过程中，数支行动小队落入包围，伤亡惨重。马尔杜克主动申请突围战，并成功歼灭敌方指挥官，职级晋升为中校。\n\n2289年「剿灭走私网」：2289年开始与同队成员「胡狼」潜伏约库尔，调查跨原质区重大光轨走私违禁品案件，于2290年掌握关键证据后成功捉拿幕后主使，职级晋升为上校，同年成为科尔盖重大犯罪对策部管理者。\n\n2296年「▉▉▉▉」：马尔杜克率领对策部小队前往「▉▉▉」完成▉▉▉驻守任务。在任务中遭遇▉▉▉袭击，小队成员▉▉▉▉，马尔杜克行踪▉▉。\n\n————————————机密档案————————————\n\n                              权限不足，已禁止访问内容\n",
		tag_id = 2,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 5060113,
		chapter_id = {
			6010110,
			6010111
		}
	},
	[1004] = {
		unlock_by_time = "",
		name = "暗金属",
		archive_id = 1004,
		archive_icon = "TextureConfig/MardukUI/Marduk_bg_0024",
		desc = "迷铁之家的伊森在斯皮尔特工厂做安保时，私下偷盗了大量的智械部件及相关技术资料，并在行动时偶然发现了斯皮尔特技术部门隐藏的一份军用智械设计稿。\n\n这种军用智械在设计之初沿用了新型动力结构，并在制造过程中加入了最先进的人工智能技术，能够轻松应对各种复杂战况。其机动力已突破现有军用智械的数值天花板，军方仰仗一台的威力，即可主宰战场。\n\n智械设计的需求方案是科尔盖高层提出的，他们声称这台智械将被用作“必要时期的和平手段”。但是，斯皮尔特的技术人员在开发过程中，发现其应用标准已远超人类武器使用范畴，斯皮尔特高层心照不宣地雪藏了这份技术文档。\n\n事实上，这正是科尔盖制造的——对抗视骸的专用智械。然而产品样机交付后，科尔盖的技术部门经测试发现，完全依靠代码运行的智械极易被视骸侵蚀，遭受侵蚀后的智械将大概率变得狂躁且不可控制，甚至攻击人类。\n\n科尔盖迅速叫停了这项研究，销毁了原型机，并封存了相关资料。为降低后续智械受视骸侵染的概率，科尔盖还通过颁布技术限制法令的方式，迫使斯皮尔特工业修改生产线。后来，科尔盖发现只有持有完整人格意识的修正者，才能与视骸进行稳定的对抗，故而转向推行灰塔计划——尝试生产人造修正者。而那批拥有惊人破坏力潜能的半成品智械，渐渐被遗忘在斯皮尔特工厂的一角。\n\n但是，意外获得设计稿的伊森并不知晓这段隐秘而危险的历史，他为军用智械惊人的威力深深震撼，为再现这个奇迹，他利用先前在斯皮尔特工厂内劫掠到的智械部件，参考技术资料拼造了一台巨型智械，并沿用技术文档的名称将其命名为【暗金属】……\n",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 5060116,
		chapter_id = {
			6010110,
			6010111
		}
	},
	[1011301] = {
		unlock_by_time = "",
		name = "天通引擎",
		archive_id = 1011301,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_2001",
		desc = "虚恒作为盖亚世界生成的第一个原质区，蕴含丰富矿产，拥有高超的工业发展水平，为科尔盖的光轨设施建设提供了大量的资源支持。\n\n然而，因纪元重启，部分物理系数生成错误，虚恒地底深处生成了一种极不稳定的反重力矿物——「云歌石」。\n\n随着矿石能源产业规模的扩大，密集的工程活动让虚恒地表松动。潜藏于地底深处的「云歌石」逐渐暴露在外，不受控地向外释放能量。\n\n2278年，虚恒经历「云歌之变」，浅表岩层持续性大范围崩裂，形成四座飘浮于空的岛屿。虚恒的发展因大地的撕裂而停滞，无数家庭支离破碎。\n\n为终结云歌之变，四方院的「执明」与「烛」在虚恒上空建造了巨型重力稳定装置——「天通引擎」。\n\n「天通引擎」生成的广域能量场能够稳定「云歌石」的重力系数，为虚恒在五岛之上重建城市提供了最基础的保障。\n",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 1011301,
		chapter_id = {
			10113
		}
	},
	[1011302] = {
		unlock_by_time = "",
		name = "异质序核",
		archive_id = 1011302,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_2002",
		desc = "为稳定「云歌石」引力系数而设计的算力增幅核心，天通引擎的核心组件之一。\n\n由四方院修正者「烛」牵头设计，实验最终因无法解决序核本身的算力过载问题而失败。\n\n天通引擎落成后，烛独居地面多年，潜心钻研改进「异质序核」的办法，取得了一定进展。\n\n然而数年后，烛遭遇意外过世，「异质序核」与烛的研究成果从此尘封于未知之处。\n",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 1011302,
		chapter_id = {
			10113
		}
	},
	[1011303] = {
		unlock_by_time = "",
		name = "基源层",
		archive_id = 1011303,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_2003",
		desc = "源层最核心的区域被命名为「基源层」。\n\n「基源层」的能量抑制机制对修正者与视骸的能力都有不同程度的压制效果，因此几乎常年无活动痕迹。\n\n该区域被深空之眼划定为禁区，没有奥丁本人批准，任何修正者都不允许进入。\n",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 1011326,
		chapter_id = {
			11113,
			12113
		}
	},
	[1011304] = {
		unlock_by_time = "",
		name = "灰烬",
		archive_id = 1011304,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_2004",
		desc = "来源不明的异化数据团，蕴含着「根源」在轮回过程中所残留下的权能。\n\n推测「根源」在盖亚世界中轮回的每次死亡，都会在源层深处留下名为「灰烬」的数据团复制体。\n\n「灰烬」包含「根源」的部分意识，当低等视骸融合「灰烬」后便会觉醒人格意识，同时获得「灰烬」中的部分权限，从而转变为「智骸」。\n\n为了彻底清除视骸，奥丁一直在寻找「灰烬」的下落。\n",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 1011328,
		chapter_id = {
			11113,
			12113
		}
	},
	[1011305] = {
		unlock_by_time = "",
		name = "光轨",
		archive_id = 1011305,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_2101",
		desc = "巨大的柱状垂直设施，正式命名为「光拓扑结构空间运载轨道」，简称为「光轨」。光轨是由科尔盖主导研发，与各原质区政府合作建设，并共同运营管理的大型基础交通设施，主要用于跨原质区的资源流通。\n\n2150年，光轨中枢在艾因索菲的西岸核心城竣工。科尔盖正式成立光轨管理部，负责所有光轨列车班次的统一调度。当前，各个原质区的光轨港，都是由科尔盖与当地政府合作运营管理，双方共同遵守《光轨港运营与管理条例》。\n\n为了确保运输的安全性，光轨设计了极为严格的运输、检验、安保与发射流程。因此，想要完成跨区物资运输，通常要提前数月发起申请。目前，光轨的综合运力基本能够满足区域间的物资流转和贸易，但受限于繁琐的流程，便利性方面仍有待提升。\n\n由于受到技术水平限制，跨原质区的光轨运输存在极高的损毁风险，且发射过程中的逆拟态化数据环境，容易对人体造成损伤。故而光轨在设计早期，主要目的在于资源流通，并没有「载人」的计划。各原质区在早年间，无法进行人员流通，仅能通过有限的信息网络进行沟通交流。\n\n随着时间推移，科尔盖发现在某些特殊或紧急情况下，人员的跨地区转移也具有必要性。因此，光轨列车推出了特别改装的载人专用车厢。同时，由于载人成本极其高昂且风险较大，光轨管理部收紧了对于乘坐资格的审批，对于常人而言，想要前往其他原质区非常困难。\n\n另外，基于科尔盖与各原质区修正者组织签订的协议，各区修正者组织有权要求光轨配合调度，但通常需要支付高昂的成本。\n",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 1011407,
		chapter_id = {
			10114
		}
	},
	[1011516] = {
		unlock_by_time = "",
		name = "私人邮件·三",
		archive_id = 1011516,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_2301",
		desc = "发件人：#{nickname}#\n时间：2315年7月4日（星期日）下午2 : 20\n收件人：秋\n\n……\n\n这段时间碎片般的记忆陆续浮现，仔细想来，你还是有些事情瞒着我吧？\n\n在我失忆之前，你还调查了关于我的哪些内容，我周围是否有其他可疑的存在……可不可以再多告诉我一些？\n\n最关键的部分，其实我已经记起来了，过去我们谈过的合作……可以继续进行，我会配合你的调查提供更多信息，相应的，我也有件事情想拜托你。\n\n你可以先看看附件里的那份报告……实行这个计划的确要冒很高的风险，但这也是个绝佳的机会，对你的调查没准也有帮助……\n\n你感兴趣的话，我们趁早约个时间见面如何。\n\n……\n\n\n",
		tag_id = 4,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 1011516,
		chapter_id = {
			10115,
			11115,
			12115
		}
	},
	[1011528] = {
		unlock_by_time = "",
		name = "私人邮件·六",
		archive_id = 1011528,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_2301",
		desc = "发件人：秋\n时间：2315年7月12日（星期一）下午3 : 00\n收件人：#{nickname}#\n\n……\n\n我花了点时间整理你交给我的资料和会面时的口述内容，的确像你说的那样，这个计划获取的「回报」极具价值。\n\n只不过任何「回报」都伴随一定风险，除了元件有概率损毁，你的老板也可能会提前察觉到我们在做的事情，你需要准备好对策。\n\n以及，我还是认为我们有必要更审慎地考虑是否重新赋予它形成心智的能力。\n\n当一切都顺利结束后，我们要如何定义这个新生命呢？\n\n准备素体的这段时间就留给我们好好思考吧。\n\n……\n\n\n",
		tag_id = 4,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 1011528,
		chapter_id = {
			10115,
			11115,
			12115
		}
	},
	[1031802] = {
		unlock_by_time = "",
		name = "上京地方",
		archive_id = 1031802,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_31801",
		desc = "位于笹波东部的沿海地带，由数座繁华都市组成的核心城市群，分为「上京区」与「下京区」。相对其他区域，上京地方是笹波经济最为发达、科技文化最为先进、人口最为集中的区域，也是五大家族、知名院校、核心企业的聚集地。\n\n其中，丽天市是笹波的首府，天之子的居所、庄重美丽的丽天宫坐落于此；神野市是笹波光轨中枢的选址处，大量的商品从市区北部运输至盖亚各处；名古川市则位于区域腹地，拥有大量企业园区，承载着整个上京区域的发展脉络。",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 1031802,
		chapter_id = {
			10118,
			11118
		}
	},
	[1031803] = {
		unlock_by_time = "",
		name = "丽天宫",
		archive_id = 1031803,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_31802",
		desc = "天之子的居所，坐落于丽天市，是整个笹波的政治心脏。也被民间称为「皇城」。\n\n丽天宫于惑山之乱后，在原址基础上大规模翻新重建，以独特的设计思路筑于高楼之上，俯瞰着整个上京区乃至笹波。作为丽天市的地标建筑，经过历代的修缮和改建，已经成为代表着笹波建筑艺术的最高之作。",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 1031803,
		chapter_id = {
			10118,
			11118
		}
	},
	[1031829] = {
		unlock_by_time = "",
		name = "Ω装具",
		archive_id = 1031829,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_31803",
		desc = "科尔盖针对修正者神能的主要研究成果之一，仅对特定修正者生效的增幅装具。\n\nΩ装具装载了一套完整的神能回路抑制、增幅系统，在通过链接权钥激活修正者自身最高权限后，可通过注入「识别干扰注射剂」，临时性地篡改修正者的权限，使其短暂获得原初级别的战斗能力。其使用后果暂不明确，可预见的是将会对修正者的核心数据造成严重的损害。\n\n出于某些不明原因，这项研究已经搁置，Ω装具目前仅此一套。",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 1031829,
		chapter_id = {
			10118,
			11118
		}
	},
	[1041105] = {
		unlock_by_time = "",
		name = "共享神经网络",
		archive_id = 1041105,
		archive_icon = "TextureConfig/OperationDiary/OperationDiary_41101",
		desc = "凯瑟实验室早期的研究项目之一，用于帮助士兵在战场上共享感官体验，提升作战效率。后发展为训练智械与人造修正者形成心智的工具。由于高昂的成本和难以突破的技术壁垒，在小范围的运用后逐渐让位于其他更有发展前景的项目。",
		tag_id = 3,
		archive_parameter = 0,
		archive_type = 1,
		unlock_by_stage_id = 5170105,
		chapter_id = {
			6010118
		}
	},
	[32010101] = {
		name = "C01-弥楼衍的制服",
		archive_id = 32010101,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320101,
		archive_type = 4,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				26
			},
			{
				10,
				0,
				0
			}
		}
	},
	[32010102] = {
		name = "C02-宴会之外",
		archive_id = 32010102,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320102,
		archive_type = 4,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				26
			},
			{
				10,
				0,
				0
			}
		}
	},
	[32010103] = {
		name = "C03-《老款》耳机",
		archive_id = 32010103,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320103,
		archive_type = 4,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				26
			},
			{
				10,
				0,
				0
			}
		}
	},
	[32010104] = {
		name = "S01-专家推荐",
		archive_id = 32010104,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010104,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				27
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010105] = {
		name = "C04-生活妙招",
		archive_id = 32010105,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320105,
		archive_type = 4,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				27
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010106] = {
		name = "S02-深夜栏目",
		archive_id = 32010106,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010106,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				28
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010107] = {
		name = "C05-排雷",
		archive_id = 32010107,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320107,
		archive_type = 4,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				28
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010108] = {
		name = "S03-抓「鸟」",
		archive_id = 32010108,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010108,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				29
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010109] = {
		name = "C06-黑市生态",
		archive_id = 32010109,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320109,
		archive_type = 4,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				29
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010110] = {
		name = "C07-美人计！",
		archive_id = 32010110,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320110,
		archive_type = 4,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				30
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010111] = {
		name = "C08-正义感",
		archive_id = 32010111,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320111,
		archive_type = 4,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				9,
				30
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010112] = {
		name = "S04-执明小姐才没有被讨厌",
		archive_id = 32010112,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010112,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				1
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010113] = {
		name = "S05-逗「猫」",
		archive_id = 32010113,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010113,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				1
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010114] = {
		name = "S06-故事还在继续",
		archive_id = 32010114,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010114,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				2
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010115] = {
		name = "C09-什么，我打冥王？",
		archive_id = 32010115,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320115,
		archive_type = 4,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				2
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010116] = {
		name = "S07-共同爱好",
		archive_id = 32010116,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010116,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				3
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010117] = {
		name = "S08-如此冥想",
		archive_id = 32010117,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010117,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				3
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010118] = {
		name = "S09-出发之前",
		archive_id = 32010118,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010118,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				4
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010119] = {
		name = "C10-信一半",
		archive_id = 32010119,
		archive_icon = "",
		desc = "",
		tag_id = 5,
		archive_parameter = 320119,
		archive_type = 4,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				4
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010120] = {
		name = "S10-捉弄一下",
		archive_id = 32010120,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010120,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				5
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010121] = {
		name = "S11-押注",
		archive_id = 32010121,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010121,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				5
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010122] = {
		name = "S12-弥楼衍风味",
		archive_id = 32010122,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010122,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				6
			},
			{
				4,
				0,
				0
			}
		}
	},
	[32010123] = {
		name = "S13-碰头地点不变",
		archive_id = 32010123,
		archive_icon = "",
		desc = "",
		tag_id = 6,
		archive_parameter = 32010123,
		archive_type = 3,
		unlock_by_stage_id = 1032004,
		chapter_id = {
			10120,
			11120
		},
		unlock_by_time = {
			{
				2024,
				10,
				6
			},
			{
				4,
				0,
				0
			}
		}
	},
	[41610101] = {
		unlock_by_time = "",
		name = "F01-真理",
		archive_id = 41610101,
		archive_icon = "",
		desc = "\n世上的很多东西都经不起细看，更不能过多去思考。一旦大脑加工得太多，事物的形貌就会走样，有的走样是无伤大雅的，比如「把晾起来的衣服看成了幽灵于是吓了一跳」，有的走样则很严重。\n\n「世界是一个谎言。」\n\n这个念头第一次出现在我脑海的时候，我本以为自己会恐惧，但是没有，我很平静，大概是这个念头埋藏已久的缘故。坦白讲，我甚至有些隐秘的沾沾自喜，毕竟发现「真理」总是令人激动的。想想吧，高高在上的星虹议会，沉默于铁壁之后的科尔盖，那些人潮流动的旋转门后掩藏的秘密。\n\n「世界是一个谎言。」\n\n这样的想法最初是怎么产生的已经无从追溯。或许是一些在网络上传播的阴谋论视频，或许是图书馆里那几本来路可疑的文献，又或许是哪个聊天群里不起眼的一句话。但更有可能是因为，那些几乎小到可以忽视，但偏偏存在着的怪异感。比如科尔盖的一条条封锁线，还有永远不接受质疑的内部调查报告，但有时候越不接受质疑的东西就越显得可疑。\n\n「世界是一个谎言。」\n\n当那位守秘人——当然我现在的位阶已经高过这位前辈了——第一次出现在我面前，并向我介绍银色暮光协会的存在时，我几乎没费太多力气就接受了他所说的教义，这大概也是我位阶上升很快的原因吧：用协会里的话来说，我很有灵性。引导我的通灵者告诉我，也许很快我就可以脱离窥秘人行列，与她同列，接受圣堂的启迪，获得真正施展秘术的能力。\n\n回过头想想，当初的我几乎沉迷在了自己那些没法对人说明白的念头里，我能摸到石头，闻到花香，感受到阳光的温度，但我就是觉得这一切都不够真实。我不能向其他人倾诉，他们会觉得我精神出了问题，但我知道我没有。是协会给了我一个解释，我需要一个解释。\n\n「世界是一个谎言。」\n\n我并不孤独，也并不疯狂。从两百年前开始，协会就已经得到了「启示」，有关施展奇迹的记载从那个年代开始便流传在协会中，世界上存在着这样的神秘力量，但是此类真相却被隐瞒了。至于为什么隐瞒，我当然没办法钻进那些上位者的脑子里，但是理由无非就那么几种不是吗？让民众保持适当的无知，在世界上保留适当的纷争，留出足够的信息和力量的差距，这样世界就能按他们期望的方式继续运转。\n\n但是再密不透风的谎言也会有覆盖不到的角落，在那些角落里，真理总会自行生长。当圣堂初代的贤者们得到「旧世遗产」并能自行施展奇迹开始，这精心编织的罗网终于被撕开了口子。尽管我们被驱逐，被解散，但是真相的火光从未真正消失，而我们的机会就要来了。\n\n这一代的贤者们前所未有的强大，她们对教义做出了新的探索。她们告诉我们，世界之下还有世界，那是被错误埋藏的乐园，她们向我们许诺这片乐园。没有分异，没有混乱，没有虚伪，打开世界的通路，重生与救赎自将到来。\n\n所以我并不畏惧，当枪弹洞穿我的身体时。我看到了，自己身体里涌出的不是血液，而是和许诺中一致的无垢纯白。我因此不觉得疼痛，我甚至可能挂上了一点微笑，因为——\n\n「世界是一个谎言。」\n\n「而我将奔赴乐园。」\n\n",
		tag_id = 1,
		archive_parameter = 0,
		archive_type = 2,
		unlock_by_stage_id = 5220112,
		chapter_id = {
			6010124,
			6010125
		}
	},
	[41610102] = {
		unlock_by_time = "",
		name = "F02-白噬",
		archive_id = 41610102,
		archive_icon = "",
		desc = "\n「这家伙，刚刚是笑了一下吗？」哈克抬了一下枪管，看着面前那滩白色液体逐渐蔓延过来，皱着眉头往后跳了两步。\n\n「你刚刚看到一个人在你面前变成了白色的怪物，然后又化成水，你在意的居然是他有没有笑？」伊芙琳扣下扳机，目不转睛地回道。\n\n诺斯维克被沉甸甸地压在白雾之下，雾气的边缘滚动着，如一个庞大的怪物正争分夺秒地扩张着自己的体型。与白雾同一颜色的怪物像是被繁殖出来一样，从这个巨大怪物的腹腔里密密麻麻地涌出。\n\n在它们前方，是一条堪称纤细的黑线，被这些怪物组成的奔泻潮水冲击着，动荡着，但总能反弹回去。在大雾之前构成了看似脆弱，却不可逾越的天堑。\n\n「外面都已经变成这样，不知道里面是什么情况。」微微曲张了一下在连续射击中被震得有些发麻的手掌，伊芙琳叹了口气。\n\n身旁的男人咬着速效止痛绷带，边往手臂上缠边有些含糊不清地说：「只会比我们更难，你没听说吗，深空之眼那位技术专家都亲自进去了。」\n\n伊芙琳看着他的动作，皱了皱眉：「你做伤口清理和防护了吗？」\n\n「放心吧，全剔出去了，一点白渣都没留下。」\n\n「骸能抑制剂也打了？」\n\n「呃……」哈克缠绷带的手顿住了一秒。\n\n伊芙琳像早有预料似的摇了摇头，右手稳稳持着枪，左手从衣兜里掏出一支骸能抑制剂丢了过去。\n\n「出行之前上面就提醒过，白噬体吞噬视骸是常见情况，被击伤后必须走完全部两步防护措施。」\n\n哈克接住抑制剂，用同一只手的指甲盖弹开针帽：「但我看刚刚那个白噬体没表现出骸能特征，虽然是常见情况，但也不至于所有白噬体都跟视骸杂交过吧？」\n\n「这种密度的进攻，没谁能看个个看清敌人，那我宁愿别去赌那个万一。」\n\n「知道了，我这不是……」\n\n",
		tag_id = 1,
		archive_parameter = 0,
		archive_type = 2,
		unlock_by_stage_id = 5220113,
		chapter_id = {
			6010124,
			6010125
		}
	},
	get_id_list_by_chapter_id = {
		[6010125] = {
			41610101,
			41610102
		},
		[6010124] = {
			41610101,
			41610102
		},
		[11120] = {
			32010101,
			32010102,
			32010103,
			32010104,
			32010105,
			32010106,
			32010107,
			32010108,
			32010109,
			32010110,
			32010111,
			32010112,
			32010113,
			32010114,
			32010115,
			32010116,
			32010117,
			32010118,
			32010119,
			32010120,
			32010121,
			32010122,
			32010123
		},
		[10120] = {
			32010101,
			32010102,
			32010103,
			32010104,
			32010105,
			32010106,
			32010107,
			32010108,
			32010109,
			32010110,
			32010111,
			32010112,
			32010113,
			32010114,
			32010115,
			32010116,
			32010117,
			32010118,
			32010119,
			32010120,
			32010121,
			32010122,
			32010123
		},
		[6010118] = {
			1041105
		},
		[11118] = {
			1031802,
			1031803,
			1031829
		},
		[10118] = {
			1031802,
			1031803,
			1031829
		},
		[12115] = {
			1011516,
			1011528
		},
		[11115] = {
			1011516,
			1011528
		},
		[10115] = {
			1011516,
			1011528
		},
		[10114] = {
			1011305
		},
		[12113] = {
			1011303,
			1011304
		},
		[11113] = {
			1011303,
			1011304
		},
		[10113] = {
			1011301,
			1011302
		},
		[6010111] = {
			1001,
			1002,
			1003,
			1004
		},
		[6010110] = {
			1001,
			1002,
			1003,
			1004
		}
	},
	all = {
		1001,
		1002,
		1003,
		1004,
		1011301,
		1011302,
		1011303,
		1011304,
		1011305,
		1011516,
		1011528,
		1031802,
		1031803,
		1031829,
		1041105,
		32010101,
		32010102,
		32010103,
		32010104,
		32010105,
		32010106,
		32010107,
		32010108,
		32010109,
		32010110,
		32010111,
		32010112,
		32010113,
		32010114,
		32010115,
		32010116,
		32010117,
		32010118,
		32010119,
		32010120,
		32010121,
		32010122,
		32010123,
		41610101,
		41610102
	}
}
