return {
	[320071067] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "前几年你在东区混得可不怎么样，现在又是什么东西给你的自信？给大公司当狗吗？摇着尾巴去舔有钱人皮鞋底上的泥？",
		id = 320071067
	},
	[320071068] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "呵呵，我和他们钱货交易，谁也不欠谁，关你屁事？",
		id = 320071068
	},
	[320071069] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "你要是去买奶粉喝，没人管你。但是，「别让外面的枪沾上加尔的血」，你是从马仔混上来的，没听过这条规矩吗？",
		id = 320071069
	},
	[320071070] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "你忘了是谁让加尔变成今天这样？忘了是谁用围墙把我们拦在外面，不把我们当人看？",
		id = 320071070
	},
	[320071071] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "手里拿着富人区用来打压加尔的武器，你们在帮派里学会的难道就是当叛徒吗？！",
		id = 320071071
	},
	[320071072] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "到底谁**才是叛徒？！",
		id = 320071072
	},
	[320071073] = {
		speaker = "",
		prefab_name = "",
		content = "朗维尔的吼声让身后正在起哄小弟们畏缩地安静下来。他紧咬着牙，单手指着伽梨，好像每个指节都用上了全身的力气。",
		id = 320071073
	},
	[320071074] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "「是谁让加尔变成今天这样」？好问题。要不你先说说，加尔应该是怎样的地方？",
		id = 320071074
	},
	[320071075] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "「谁打碎我一颗牙，就让他后半辈子只能喝奶。」\n老子只记得这条规矩，以前的规矩。忘记的人***是你们！",
		id = 320071075
	},
	[320071076] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……你想在烂泥潭里打滚是你的事，加尔还有人想好好活着。",
		id = 320071076
	},
	[320071077] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "呵，真把自己当什么精神领袖了。",
		id = 320071077
	},
	[320071078] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "我懒得跟你扯那些软蛋才会有的想法。这片街区我暂时不感兴趣，你们爱怎么过就怎么过。",
		id = 320071078
	},
	[320071079] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "别装傻了。货给我，尤蒂妮给我，燃烧疤痕和弥楼衍井水不犯河水。",
		id = 320071079
	},
	[320071080] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "你不守老大定的规矩，三番五次去午夜荆棘闹事，威逼利诱其他人跟你一起做叛徒的勾当……「井水不犯河水」，你要不要听听自己在说什么？",
		id = 320071080
	},
	[320071081] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "你就是滩污水，朗维尔。滚回自己该呆的地方，现在回去，我可以当你们迷路了。",
		id = 320071081
	},
	[320071082] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨背着手，冷冷看着朗维尔。朗维尔的脸色逐渐阴沉，他挥了挥手，拥堵在街道上的人流压向伽梨。",
		id = 320071082
	},
	[320071083] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "还不把你的小弟喊出来？还是他们过家家太久，不敢上街了？",
		id = 320071083
	},
	[320071084] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "他们在帮我准备夜宵。打完这架大概会饿吧……",
		id = 320071084
	},
	[320071085] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "有人能走到我身后，算我输。",
		id = 320071085
	},
	[320072001] = {
		speaker = "",
		prefab_name = "",
		content = "人的躯体砸在地面上，沉闷的碰撞被渐起的水声掩盖，一下，两下……同时夹杂着疼痛的哀嚎。它们越发密集响亮，渐渐挤满了整条街道。",
		id = 320072001
	},
	[320072002] = {
		speaker = "",
		prefab_name = "",
		content = "夜雨加剧了场面的混乱，后面的人看不清前面发生了什么，只是一个劲地往前挤，壮胆似的叫嚷着，听不到那些他们即将发出的声音。",
		id = 320072002
	},
	[320072003] = {
		speaker = "",
		prefab_name = "",
		content = "直到越来越多的人开始绊倒，开始发现自己只能踩着同伴们倒在地上的身体才能到达那位少女面前的时候，沸水般的人群才慢慢冷却下来。",
		id = 320072003
	},
	[320072004] = {
		speaker = "燃烧疤痕成员A",
		prefab_name = "",
		content = "老……老大，点子有点硬，不知道装了什么义体……",
		id = 320072004
	},
	[320072005] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "继续躲在后面看戏吧，朗维尔。你身边的走狗会有全部倒下的一刻。",
		id = 320072005
	},
	[320072006] = {
		speaker = "",
		prefab_name = "",
		content = "手下们看朗维尔的眼神都有了些微妙的变化。朗维尔盯着满地的伤员看了一会儿，冷哼一声，迈步向前。",
		id = 320072006
	},
	[320072007] = {
		speaker = "",
		prefab_name = "",
		content = "他步伐均匀而稳定，就像登上一级台阶那样踩上伤者的身体，来到伽梨面前。",
		id = 320072007
	},
	[320072008] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "人到了弥楼衍，就没有被抢走的道理。",
		id = 320072008
	},
	[320072009] = {
		speaker = "",
		prefab_name = "",
		content = "朗维尔笑了笑，冷不防一拳轰向伽梨。指虎撞在臂铠上，擦出刺眼的火星。",
		id = 320072009
	},
	[320072010] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "加尔有哪个义体医生能让你这种小身板爆发出这么强的力量？用了「外面的枪」的人，看来不只有我啊。",
		id = 320072010
	},
	[320072011] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……",
		id = 320072011
	},
	[320072012] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "你觉得弥楼衍的威望靠的是你那些伪善的说法吗？秩序、和平……呵呵呵，看看自己的拳头吧。",
		id = 320072012
	},
	[320072013] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "忘记怎么战斗的人，没资格活着。能活下来的，拳头上都沾着血……这才是加尔啊！",
		id = 320072013
	},
	[320072014] = {
		speaker = "",
		prefab_name = "",
		content = "用力推开伽梨，朗维尔借力向后退了两步，看上去就像是在酝酿下一回合的进攻。",
		id = 320072014
	},
	[320072015] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨紧盯着朗维尔的步伐，也摆好了格斗的架势，却并没有等到预想中的攻击，只看到他脸上嘲讽的狞笑。",
		id = 320072015
	},
	[320072016] = {
		speaker = "",
		prefab_name = "",
		content = "咻——",
		id = 320072016
	},
	[320072017] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "——！",
		id = 320072017
	},
	[320072018] = {
		speaker = "弥楼衍成员A",
		prefab_name = "",
		content = "伽梨大姐！",
		id = 320072018
	},
	[320072019] = {
		speaker = "",
		prefab_name = "",
		content = "火花在黑暗中一闪而过，伽梨捂着肩膀向后退了一步。藏在附近建筑里的弥楼衍成员在短暂的惊愕后一同冲了出来，护在伽梨前面。",
		id = 320072019
	},
	[320072020] = {
		speaker = "",
		prefab_name = "",
		content = "与此同时，一颗蓝色的曳光弹从弥楼衍顶楼射出，划过众人头顶的夜幕，落在远处一幢楼的楼顶上，激起一声的惨叫。",
		id = 320072020
	},
	[320072021] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "弥楼衍开枪了！抄家伙，给我冲进去！",
		id = 320072021
	},
	[320072022] = {
		speaker = "弥楼衍成员B",
		prefab_name = "",
		content = "**明明你们先开的枪——",
		id = 320072022
	},
	[320072023] = {
		speaker = "",
		prefab_name = "",
		content = "但枪声激起的混乱局面已经容不下理智，原本被伽梨拦住的人潮再次一拥而上，和弥楼衍的队伍冲撞在一起。",
		id = 320072023
	},
	[320072024] = {
		speaker = "",
		prefab_name = "",
		content = "相邻几条原本安静的街道上忽然亮起成片手电筒的光，一同冲向街道交汇处的弥楼衍大楼。",
		id = 320072024
	},
	[320072025] = {
		speaker = "弥楼衍成员B",
		prefab_name = "",
		content = "*****，隔壁街还有埋伏！哪儿来这么多人？！",
		id = 320072025
	},
	[320072026] = {
		speaker = "燃烧疤痕成员A",
		prefab_name = "",
		content = "往里面丢燃烧瓶！烧死他们！",
		id = 320072026
	},
	[320072027] = {
		speaker = "弥楼衍成员A",
		prefab_name = "",
		content = "坏了——",
		id = 320072027
	},
	[320072028] = {
		speaker = "",
		prefab_name = "",
		content = "一名冲在最前面的燃烧疤痕成员点燃手里的油瓶，身体后仰做出摇投掷的动作，却不知被谁绊了一下，一个趔趄摔倒在地上。",
		id = 320072028
	},
	[320072029] = {
		speaker = "燃烧疤痕成员A",
		prefab_name = "",
		content = "**哪个**？！",
		id = 320072029
	},
	[320072030] = {
		speaker = "",
		prefab_name = "",
		content = "脱手的燃烧瓶吓得他很快清醒过来，手脚并用往后爬远了些，一边抬起头，这才注意到街道突然安静了下来。",
		id = 320072030
	},
	[320072031] = {
		speaker = "",
		prefab_name = "",
		content = "一名足有两米多高的男人手里拿着他的燃烧瓶，用衣服将布条捂灭，没管他，走回到路边，像个迎接国王的士兵一样垂手站立。",
		id = 320072031
	},
	[320072032] = {
		speaker = "",
		prefab_name = "",
		content = "整条街都是如此。不知道从哪里出现的男男女女，人数足足十倍于朗维尔的手下，他们一言不发地夺过闹事者手里的武器，然后站到路边，看向弥楼衍的大门。",
		id = 320072032
	},
	[320072033] = {
		speaker = "",
		prefab_name = "",
		content = "准确地说，是看着从大楼里走出来的那道并不高大的身影。",
		id = 320072033
	},
	[320072034] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "梵天……你找来的帮手还不少。",
		id = 320072034
	},
	[320072035] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "弥楼衍在加尔还算有点威望。",
		id = 320072035
	},
	[320072036] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "不管有谁给你撑腰，都过火了。",
		id = 320072036
	},
	[320072037] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "你在……嚣张什么？！",
		id = 320072037
	},
	[320072038] = {
		speaker = "",
		prefab_name = "",
		content = "看到梵天轻描淡写地走上街道，朗维尔捏紧拳头猛然冲向她。但明明是前冲的脚步，朗维尔却感觉梵天离他越来越远。",
		id = 320072038
	},
	[320072039] = {
		speaker = "",
		prefab_name = "",
		content = "直到剧痛让他从短暂的意识溃散中清醒过来，他的身体已经不受控地砸在地上，还未耗尽的动能顶着他在地上拖行，在加尔粗糙的地面上留下一片长长的印记。",
		id = 320072039
	},
	[320072040] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……别想……对梵天老大动手……",
		id = 320072040
	},
	[320072041] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "没事吗？",
		id = 320072041
	},
	[320072042] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "挡住了，没事。比起这个——",
		id = 320072042
	},
	[320072043] = {
		speaker = "",
		prefab_name = "",
		content = "她慢慢收回拳头，冷眼看着缓慢后退的燃烧疤痕，就这么站在雨中，站在冲突的交界处，仿佛一堵越不过的墙。",
		id = 320072043
	},
	[320081001] = {
		speaker = "我",
		prefab_name = "",
		content = "……情况大概就是这样。薇儿在照顾小奥西里斯，等她醒了我通知你。",
		id = 320081001
	},
	[320081002] = {
		speaker = "休",
		prefab_name = "1019ui_story",
		content = "没想到你们刚到夏什瓦特就发生这么多事。",
		id = 320081002
	},
	[320081003] = {
		speaker = "",
		prefab_name = "",
		content = "已经习惯了",
		id = 320081003
	},
	[320081004] = {
		speaker = "我",
		prefab_name = "",
		content = "深空之眼的工作就是这样的嘛。",
		id = 320081004
	},
	[320081005] = {
		speaker = "休",
		prefab_name = "1019ui_story",
		content = "刚来深空之眼的时候你还不会这样讨价还价呢。",
		id = 320081005
	},
	[320081006] = {
		speaker = "我",
		prefab_name = "",
		content = "人总要成长的嘛。",
		id = 320081006
	},
	[320081007] = {
		speaker = "休",
		prefab_name = "1019ui_story",
		content = "总之你们没事就好。\n那把权钥的情况，等奥丁回来我再问问她。",
		id = 320081007
	},
	[320081008] = {
		speaker = "休",
		prefab_name = "1019ui_story",
		content = "真不知道她「看」到什么了……又是这样一点心理准备都不肯给。",
		id = 320081008
	},
	[320081009] = {
		speaker = "休",
		prefab_name = "1019ui_story",
		content = "感觉随时会变成她什么计划中的一环，但根本搞不清楚她要我们做什么，也不知道会遭遇什么，想问她的时候又找不到人……",
		id = 320081009
	},
	[320081010] = {
		speaker = "我",
		prefab_name = "",
		content = "呵，难得听到你这样发牢骚。",
		id = 320081010
	},
	[320081011] = {
		speaker = "休",
		prefab_name = "1019ui_story",
		content = "毕竟你经历过不少事了，应该能理解我的想法。还是说，你想看我在你面前摆老师的架子？",
		id = 320081011
	},
	[320081012] = {
		speaker = "我",
		prefab_name = "",
		content = "好不容易毕业，还是不复读了。",
		id = 320081012
	},
	[320081013] = {
		speaker = "我",
		prefab_name = "",
		content = "我只是觉得，深空之眼的大家对你的印象大多是「与其花时间抱怨不如去解决问题的可靠感」。但其实不管是谁，都会有自己的烦心事。",
		id = 320081013
	},
	[320081014] = {
		speaker = "我",
		prefab_name = "",
		content = "奥丁，也许也是这样吧。",
		id = 320081014
	},
	[320081015] = {
		speaker = "休",
		prefab_name = "1019ui_story",
		content = "……是啊。从被她带在身边开始，我一直觉得她特别强大，好像没有她出手解决不了的问题。但深空之眼里心事最多的人，可能就是她了。",
		id = 320081015
	},
	[320081016] = {
		speaker = "休",
		prefab_name = "1019ui_story",
		content = "不愿意说的话，不能说的话，不知道该不该说的话……她好像总有无数的理由对我隐瞒她每天在做的事。一次一次地，感觉越来越难理解她。",
		id = 320081016
	},
	[320081017] = {
		speaker = "我",
		prefab_name = "",
		content = "但最愿意相信她的人也是你，不是吗？",
		id = 320081017
	},
	[320081018] = {
		speaker = "休",
		prefab_name = "1019ui_story",
		content = "谁让她从来没错过呢？鸦神那次她临时把我调去约库尔的事你是知道的。",
		id = 320081018
	},
	[320081019] = {
		speaker = "休",
		prefab_name = "1019ui_story",
		content = "可就算不怀疑她的判断，有时候如果她愿意多解释几句，像你今天遇到的这种危险也许可以避免……",
		id = 320081019
	},
	[320081020] = {
		speaker = "我",
		prefab_name = "",
		content = "然后她说「这也是预知的一环」，并且拒绝了透露信息的请求——说不定我们现在说的这些话，她也在预知里见过呢。",
		id = 320081020
	},
	[320081021] = {
		speaker = "休",
		prefab_name = "1019ui_story",
		content = "那下次她要是真的这么说，就要怪你在她的预知里提醒她了。",
		id = 320081021
	},
	[320081022] = {
		speaker = "",
		prefab_name = "",
		content = "我和休都笑了笑。听到楼梯方向靠近的脚步声，我静默两秒分辨了一下来者的身份，将视线从燃烧疤痕远去的方向收回来，转为背靠护栏的姿势，顺势提起旁边的方匣子。",
		id = 320081022
	},
	[320081023] = {
		speaker = "我",
		prefab_name = "",
		content = "伽梨来了，好像是找我的。",
		id = 320081023
	},
	[320081024] = {
		speaker = "休",
		prefab_name = "1019ui_story",
		content = "那有情况再联系吧。如果遇到解决不了的麻烦，第九部门现在还有些空闲的人手可以支援。",
		id = 320081024
	},
	[320081025] = {
		speaker = "我",
		prefab_name = "",
		content = "我可不会对自家人客气。只是希望不会被逼到那种程度吧……",
		id = 320081025
	},
	[320081026] = {
		speaker = "",
		prefab_name = "",
		content = "说出这句话的时候我的眼皮跳了跳。苦笑着切断通讯，我扭头朝走提着两罐奶茶走过来的伽梨招了招手。",
		id = 320081026
	},
	[320081027] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "呦！",
		id = 320081027
	},
	[320081028] = {
		speaker = "我",
		prefab_name = "",
		content = "没事了吗？",
		id = 320081028
	},
	[320081029] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "动静闹得是大，不过受伤的人不多……还好那一枪打的是我，换成别人怕是挡不住。",
		id = 320081029
	},
	[320081030] = {
		speaker = "",
		prefab_name = "",
		content = "打开伽梨丢过来的罐装奶茶，我们并排靠在栏杆上。她瞅了瞅我手里的匣子，又回头确认了一下楼外开阔的视野。",
		id = 320081030
	},
	[320081031] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "听梵天老大说，是你发现了周围几条街的埋伏，对面的枪手也是你收拾的。谢了。",
		id = 320081031
	},
	[320081032] = {
		speaker = "我",
		prefab_name = "",
		content = "只是卸了那人的枪而已，我可不喜欢自己的同伴和住的地方被枪指着。",
		id = 320081032
	},
	[320081033] = {
		speaker = "我",
		prefab_name = "",
		content = "说起梵天……亲眼看到还真有点不可思议，个头小小的，气势还真足，燃烧疤痕都没几个人敢吭声了。",
		id = 320081033
	},
	[320081034] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "噗，不是这样的啦……加尔这种地方，再怎么说让一个小女孩儿当帮派老大也太奇怪了。",
		id = 320081034
	},
	[320081035] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "所以梵天老大外出的时候会用权能做一下伪装，别人看到她的样子可成熟了。",
		id = 320081035
	},
	[320081036] = {
		speaker = "我",
		prefab_name = "",
		content = "还有这种能力……也对，「分解与构筑」，倒是可以想象。",
		id = 320081036
	},
	[320081037] = {
		speaker = "我",
		prefab_name = "",
		content = "你怎么样？我在楼上看你不靠神力打了一条街，跟看动作电影一样。动手的时候有没有心理负担？",
		id = 320081037
	},
	[320081038] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "我……很难会有吧。毕竟小时候在街头长大，打架就跟吃饭一样频繁。",
		id = 320081038
	},
	[320081039] = {
		speaker = "我",
		prefab_name = "",
		content = "一天打三次架真的还能活下来吗？",
		id = 320081039
	},
	[320081040] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "啊，那倒不至于，印象里两三天一次吧。",
		id = 320081040
	},
	[320081041] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "被卷进帮派斗殴、和人抢剩饭、去黑拳场混点出场费……犹豫一下就会挨拳头，加尔以前就是这样的地方。",
		id = 320081041
	},
	[320081042] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "被梵天老大收养以后，虽然不用再过那样的苦日子，但走上街头，总觉得自己还是那个会为了一口饭挥拳的混小子，离开弥楼衍就什么都不是。",
		id = 320081042
	},
	[320081043] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……很奇怪吧？明明没有非要打架不可的理由，还是会这么想。",
		id = 320081043
	},
	[320081044] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "身边的人好像都有很多事要做，用自己的办法让加尔变得更好。梵天老大定下了规矩，俱毗罗让大家口袋里有钱，帕瓦总能冷静地处理各种矛盾……",
		id = 320081044
	},
	[320081045] = {
		speaker = "我",
		prefab_name = "",
		content = "你为福利院和拳馆做的事，也帮到了很多人。",
		id = 320081045
	},
	[320081046] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "是啊，经常听大家这么说。但又好像只是我在安慰自己，或者尝试变得和大家一样。",
		id = 320081046
	},
	[320081047] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……你知道吗？今天朗维尔站在我面前的时候，他的眼神有多愤怒，像是宁可粉身碎骨也要打碎眼前的东西。",
		id = 320081047
	},
	[320081048] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "我不知道他为什么那么愤怒，可还是觉得熟悉……就像是我每天洗完脸照镜子的时候，看着自己的眼睛一样。",
		id = 320081048
	},
	[320081049] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……我想打碎的，到底是什么东西呢？",
		id = 320081049
	},
	[320081050] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨看着自己的拳头，用力捏紧，再慢慢松开。而后像是回过神似的，她耸耸肩，无奈地笑着，抬头看向我。",
		id = 320081050
	},
	[320081051] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "真是的，挨了一枪忽然多愁善感起来了。",
		id = 320081051
	},
	[320081052] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "就当是我的一些小牢骚吧。去拳场出出汗，转换一下心情就好了。",
		id = 320081052
	},
	[320081053] = {
		speaker = "我",
		prefab_name = "",
		content = "每个人心里都藏着话，夜深人静的时候找个合适的听众，说出来多少会畅快一些。",
		id = 320081053
	},
	[320081054] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "那算我欠你的。以后要是你什么时候也有心事想说了，来找我就行。",
		id = 320081054
	},
	[320081055] = {
		speaker = "我",
		prefab_name = "",
		content = "没人会约着去做这种事吧……对了，说到转换心情，来商量个事？",
		id = 320081055
	},
	[320081056] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "要去主城区调查吗？那我也去！",
		id = 320081056
	},
	[320081057] = {
		speaker = "我",
		prefab_name = "",
		content = "科尔盖只是怀疑基维塔巴的大公司和智骸有联系，我这次去就是帮忙做些无接触调查，顺便在俱毗罗回来的路上看看。不用这么紧张。",
		id = 320081057
	},
	[320081058] = {
		speaker = "我",
		prefab_name = "",
		content = "有伽梨在。而且我们都对基维塔巴不熟，比起保镖，同样也需要一位向导。",
		id = 320081058
	},
	[320081059] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "我……我还是有点不放心，你们两个都受过伤，还是让我跟你们一起去吧。",
		id = 320081059
	},
	[320081060] = {
		speaker = "我",
		prefab_name = "",
		content = "我知道你在担心什么。要是平时我肯定带上你，可小奥西里斯还没醒……",
		id = 320081060
	},
	[320081061] = {
		speaker = "",
		prefab_name = "",
		content = "我看向床上的奥西里斯。她依然没有醒来的迹象，只有提示生命状态的装置还在闪烁着绿色的指示灯。",
		id = 320081061
	},
	[320081062] = {
		speaker = "我",
		prefab_name = "",
		content = "那把权钥说不定还会对奥西里斯和冥王留有影响，万一再出现之前的情况，我需要你保护好她。",
		id = 320081062
	},
	[320081063] = {
		speaker = "我",
		prefab_name = "",
		content = "毕竟梵天有很多重要的事要做，我们不可能让她帮忙守着。这件事交给你，我是最放心的。",
		id = 320081063
	},
	[320081064] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "放心吧，保证没人敢打你们管理员的主意。就算真遇上罗波那，我正好试试上次没用的「绝招」。",
		id = 320081064
	},
	[320081065] = {
		speaker = "",
		prefab_name = "",
		content = "薇儿还是有些担忧地将手放在胸前。我走到她身边，轻轻拍了拍她的肩。过了好一会儿，她的肩膀才放松下来。",
		id = 320081065
	},
	[320081066] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "管理员越来越像休老师了……",
		id = 320081066
	},
	[320081067] = {
		speaker = "我",
		prefab_name = "",
		content = "那说明我越来越值得信任了？",
		id = 320081067
	},
	[320081068] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "才没有夸你……那如果有需要就联络我，我马上就去找你。",
		id = 320081068
	},
	[320082001] = {
		speaker = "我",
		prefab_name = "",
		content = "看样子，再往前走就是主城区了，或者你们习惯叫「富人区」？",
		id = 320082001
	},
	[320082002] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "都是一个意思。你不是加尔人，按你喜欢的方式来就行。",
		id = 320082002
	},
	[320082003] = {
		speaker = "",
		prefab_name = "",
		content = "机车停在驻足在富人区和贫民区的分界告示牌旁，我们走近去看牌子上的内容，却因为涂鸦的遮盖根本无法辨认。",
		id = 320082003
	},
	[320082004] = {
		speaker = "我",
		prefab_name = "",
		content = "这些涂鸦，攻击性够强的。",
		id = 320082004
	},
	[320082005] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "特意跑到这么远的地方玩儿涂鸦的人，十有八九是冲着泄愤来的。",
		id = 320082005
	},
	[320082006] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "有人真的和富人区有过节，亲人、朋友、工作、生活……重要的东西被大公司践踏过。",
		id = 320082006
	},
	[320082007] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "有的是听说了这些事，一遍两遍三遍……听得久了，仇恨也就不需要理由了。",
		id = 320082007
	},
	[320082008] = {
		speaker = "",
		prefab_name = "",
		content = "标牌前方直到富人区高墙哨卡之间的区域状若荒原，不堪入目的污言秽语暴露在阳光下，矗立在远方的高楼大厦并不是什么美好的银色城堡。",
		id = 320082008
	},
	[320082009] = {
		speaker = "我",
		prefab_name = "",
		content = "是我欠考虑了。如果你不想去富人区，我一个人过去就好。",
		id = 320082009
	},
	[320082010] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "那不行，我可在薇儿丹蒂面前拍过胸脯。万一你出了事，我怎么跟她交代？",
		id = 320082010
	},
	[320082011] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "我就是担心昨晚揍了朗维尔一顿，富人区可能有人会认出我，说不定会给你添麻烦。",
		id = 320082011
	},
	[320082012] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "万一那些大公司真像科尔盖说的那样和智骸有联系，你要是被盯上了，调查也会变得困难吧？",
		id = 320082012
	},
	[320082013] = {
		speaker = "",
		prefab_name = "",
		content = "主动出击是破解阴谋的关键。",
		id = 320082013
	},
	[320082014] = {
		speaker = "我",
		prefab_name = "",
		content = "不要自己吓自己嘛。",
		id = 320082014
	},
	[320082015] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "好好好，被#{nickname}#小瞧了啊。我也……",
		id = 320082015
	},
	[320082016] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨正要回应我，忽然一阵引擎的轰鸣从远方响起。阵型并不整齐的车队从我们身边驶过，卷起漫天黄沙。",
		id = 320082016
	},
	[320082017] = {
		speaker = "我&伽梨",
		prefab_name = "",
		content = "咳咳咳咳咳……",
		id = 320082017
	},
	[320082018] = {
		speaker = "我",
		prefab_name = "",
		content = "这得有八十码了吧？帕瓦接我们的时候最快都开不出这个速度，加尔的路能支持他们这么开？",
		id = 320082018
	},
	[320082019] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "无限力量、生命科技……他们来加尔做什么？",
		id = 320082019
	},
	[320082020] = {
		speaker = "",
		prefab_name = "",
		content = "9点37分，帕尔瓦蒂掀开被子，扫了一眼终端上的内容。",
		id = 320082020
	},
	[320082021] = {
		speaker = "",
		prefab_name = "",
		content = "「留意加尔北」。",
		id = 320082021
	},
	[320082022] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "昨天闹了一晚上，今天还来啊……想想办法……",
		id = 320082022
	},
	[320082023] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "算了，先睡觉吧，起来再说。",
		id = 320082023
	},
	[320082024] = {
		speaker = "",
		prefab_name = "",
		content = "合上眼，缩回被窝，帕尔瓦蒂的脑海中开始浮现画面，并迅速思考起来。",
		id = 320082024
	},
	[320082025] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "「无限格斗」的器材专卖店，我们来这儿干什么？",
		id = 320082025
	},
	[320082026] = {
		speaker = "",
		prefab_name = "",
		content = "即使是在白天，富人区的街道也霓虹闪烁。我拉着伽梨在一家店铺前驻足，隔着玻璃窗打量着里面。",
		id = 320082026
	},
	[320082027] = {
		speaker = "",
		prefab_name = "",
		content = "精致的展览柜将武器的暴力美学展现得淋漓尽致，即使以艾因索菲的收入水平，这里陈列的商品也都价格不菲。",
		id = 320082027
	},
	[320082028] = {
		speaker = "我",
		prefab_name = "",
		content = "俱毗罗说他在晚会上见过的人主要就两个，一个是「生命科技」的吉维卡，一个是「无限力量」的曼达维亚。",
		id = 320082028
	},
	[320082029] = {
		speaker = "我",
		prefab_name = "",
		content = "其中和曼达维亚的谈话不太愉快，听说朗维尔的背后就是他在支持。俱毗罗刚离开会场就被袭击，跟他有关的可能性最大。",
		id = 320082029
	},
	[320082030] = {
		speaker = "我",
		prefab_name = "",
		content = "而且如果袭击俱毗罗的真是罗波那。他在加尔以拳手的身份活动过，与「无限力量」 有过接触也说得通。",
		id = 320082030
	},
	[320082031] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "但我们不可能冲进无限力量去对峙，那样太引人注目了……所以从这里开始吗？",
		id = 320082031
	},
	[320082032] = {
		speaker = "店主",
		prefab_name = "",
		content = "喂喂喂，贫民窟的！站在门口干什么？",
		id = 320082032
	},
	[320082033] = {
		speaker = "",
		prefab_name = "",
		content = "大腹便便的店主从前台走出，走到门口，皱着眉头一副不耐烦的样子。他明明身体无恙，却还是浮夸地拄着拐，宛如拿着一柄权杖。",
		id = 320082033
	},
	[320082034] = {
		speaker = "店主",
		prefab_name = "",
		content = "来要饭吃就去找家餐厅，别在这儿影响我生意。",
		id = 320082034
	},
	[320082035] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "我们想进店看看。",
		id = 320082035
	},
	[320082036] = {
		speaker = "店主",
		prefab_name = "",
		content = "看？看得起你买得起吗？买不起我凭什么让你看？走走走——",
		id = 320082036
	},
	[320082037] = {
		speaker = "",
		prefab_name = "",
		content = "拐杖尖厉的风声戛然而止，我攥着权杖顶端，先朝捏起拳头的伽梨笑着微微摇头，然后看向店主。",
		id = 320082037
	},
	[320082038] = {
		speaker = "店主",
		prefab_name = "",
		content = "你、你干什么……",
		id = 320082038
	},
	[320082039] = {
		speaker = "我",
		prefab_name = "",
		content = "都开店做生意了，格局大些。来者是客。",
		id = 320082039
	},
	[320082040] = {
		speaker = "",
		prefab_name = "",
		content = "我从口袋里抽出一张名片，在他面前晃了晃。面前的男人一怔，接过我手里的卡片，瞪大眼睛看了一会儿，额头慢慢渗出了冷汗。",
		id = 320082040
	},
	[320082041] = {
		speaker = "店主",
		prefab_name = "",
		content = "深……深空之眼战略咨询顾问？艾因索菲商业联合会的……",
		id = 320082041
	},
	[320082042] = {
		speaker = "店主",
		prefab_name = "",
		content = "哎呀，我这儿做本地生意比较多，没认出外地来的老板。刚才是我说话大声了，是我没眼力见……这位是？",
		id = 320082042
	},
	[320082043] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "随从——",
		id = 320082043
	},
	[320082044] = {
		speaker = "我",
		prefab_name = "",
		content = "是我朋友。我希望你怎么接待我，就怎么接待她。没问题吧，老板？",
		id = 320082044
	},
	[320082045] = {
		speaker = "店主",
		prefab_name = "",
		content = "没问题，当然没问题，快请进。两位要是对格斗感兴趣，我还可以帮你们介绍一下……",
		id = 320082045
	},
	[320082046] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……",
		id = 320082046
	},
	[320082047] = {
		speaker = "",
		prefab_name = "",
		content = "听着店主滔滔不绝地讲解，我带着伽梨装模作样地在店里转了两圈。",
		id = 320082047
	},
	[320082048] = {
		speaker = "我",
		prefab_name = "",
		content = "你对「无限格斗之夜」很熟啊，参加比赛的拳手你都认识吗？",
		id = 320082048
	},
	[320082049] = {
		speaker = "店主",
		prefab_name = "",
		content = "认识，我也算半个圈里人了。您别看我现在有些发福，年轻的时候还打过选拔赛呢。",
		id = 320082049
	},
	[320082050] = {
		speaker = "我",
		prefab_name = "",
		content = "我想打听个人，叫罗波那。可能是拳手、教练、经纪人……你有听过这个名字吗？",
		id = 320082050
	},
	[320082051] = {
		speaker = "店主",
		prefab_name = "",
		content = "罗波那？罗波那……",
		id = 320082051
	},
	[320082052] = {
		speaker = "店主",
		prefab_name = "",
		content = "哦，前段时间，大概半年以前吧，有个贫民窟来的拳手好像是叫罗波那。他没打过无限格斗之夜，只在B级赛拿了几个冠军。",
		id = 320082052
	},
	[320082053] = {
		speaker = "店主",
		prefab_name = "",
		content = "听说无限格斗之夜的经理邀请过他，他最开始好像挺感兴趣，后来不知道为什么就没来，回贫民窟去了。",
		id = 320082053
	},
	[320082054] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "半年前，应该就是去准备……",
		id = 320082054
	},
	[320082055] = {
		speaker = "我",
		prefab_name = "",
		content = "嗯。关于这个罗波那，你还知道什么吗？比如和其他拳手或者你们的经理啊老板啊有没有联系？",
		id = 320082055
	},
	[320082056] = {
		speaker = "店主",
		prefab_name = "",
		content = "这……这我就真不知道了，我就是个看店的。",
		id = 320082056
	},
	[320082057] = {
		speaker = "店主",
		prefab_name = "",
		content = "老板慢走啊。要是有机会见到曼达维亚老板，能提两句我这个小分店，您就是我的再生父母！",
		id = 320082057
	},
	[320082058] = {
		speaker = "",
		prefab_name = "",
		content = "和器材店的店主又扯了几句客套话，我与伽梨回到街上，坐上机车继续寻找下一处可能有线索的地方。",
		id = 320082058
	},
	[320082059] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……你那个什么「战略咨询顾问」是真的吗？",
		id = 320082059
	},
	[320082060] = {
		speaker = "我",
		prefab_name = "",
		content = "喂，不会连你也信了吧？第九部门的事就够我忙了。出门方便用的假身份而已。",
		id = 320082060
	},
	[320082061] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "要不是我知道你的身份，可能真信了。你演得还真是面不改色心不跳啊……",
		id = 320082061
	},
	[320082062] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "不像那个店老板，一看就知道不实在，有话没说完。",
		id = 320082062
	},
	[320082063] = {
		speaker = "我",
		prefab_name = "",
		content = "他要吃拳馆这口饭，圈内的敏感话题肯定不会对我这个外人多说。尤其关系到曼达维亚的事，他多嘴一句都可能丢了饭碗。",
		id = 320082063
	},
	[320082064] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "干这些事到底是为了什么？真搞不懂……",
		id = 320082064
	},
	[320082065] = {
		speaker = "我",
		prefab_name = "",
		content = "你在说谁？罗波那还是曼达维亚？",
		id = 320082065
	},
	[320082066] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "两个都是。对我来说，大公司的老板和智骸一样，简直跟不同物种一样没法理解。",
		id = 320082066
	},
	[320082067] = {
		speaker = "我",
		prefab_name = "",
		content = "呃，单说规模，深空之眼可比什么生命科技无限力量还大……",
		id = 320082067
	},
	[320082068] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "别多想啊，我没有说你们不好的意思……不过说实话，真让我去接触你们那儿的事，我可能也搞不懂。",
		id = 320082068
	},
	[320082069] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "但是一码归一码，至少我知道梵天老大和你们奥丁老板是朋友，你和我……也是朋友，我可以相信你们，这就够了。",
		id = 320082069
	},
	[320082070] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "哎，你终端响了。",
		id = 320082070
	},
	[320082071] = {
		speaker = "我",
		prefab_name = "",
		content = "……算力流动异常？",
		id = 320082071
	},
	[320082072] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "什么意思？跟视骸有关系吗？",
		id = 320082072
	},
	[320082073] = {
		speaker = "我",
		prefab_name = "",
		content = "一般关系不大。毕竟现在盖亚不太稳定，偶尔会发生一些算力扰动。",
		id = 320082073
	},
	[320082074] = {
		speaker = "我",
		prefab_name = "",
		content = "但毕竟是关系到盖亚底层的东西，还是谨慎些比较好，我发给隐科组帮忙看看……从那个方向传过来的，那边有什么？",
		id = 320082074
	},
	[320082075] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "我只认识一些大公司，普罗威信息、生命科技，还有……",
		id = 320082075
	},
	[320082076] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨朝我手指的方向望去，却注意到了城市广场大屏幕上亮起的一则招商广告。",
		id = 320082076
	},
	[320082077] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……加尔北区新工业园规划，建设工程启动，持续招商……",
		id = 320082077
	},
	[320082078] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "刚才开过去的那些是……工程车队？！",
		id = 320082078
	},
	[320091001] = {
		speaker = "记者",
		prefab_name = "",
		content = "目前，发生在加尔地区的生命科技货运劫案已被警方侦破，嫌疑人为加尔北区帮派「午夜荆棘」的首领尤蒂妮。",
		id = 320091001
	},
	[320091002] = {
		speaker = "记者",
		prefab_name = "",
		content = "北区混乱的帮派冲突愈演愈烈，近一个月已经发生了超过二十起暴力流血事件，这可能对新工业园的开发建设造成一定阻碍。",
		id = 320091002
	},
	[320091003] = {
		speaker = "记者",
		prefab_name = "",
		content = "据了解，「联合仲裁」现正在考虑向北区工业园增派安保，以维护项目各方的合法权益……",
		id = 320091003
	},
	[320091004] = {
		speaker = "",
		prefab_name = "",
		content = "咚——",
		id = 320091004
	},
	[320091005] = {
		speaker = "",
		prefab_name = "",
		content = "前端加固的工程智械如同攻城的战车，轻易地将沿途的房屋推平。荷枪实弹的士兵在路边结成肃然的人墙，将噤若寒蝉的民众拦在外面。",
		id = 320091005
	},
	[320091006] = {
		speaker = "助理",
		prefab_name = "",
		content = "尽快铺好主干道，还没下发的拆除令和补偿款早点到位。",
		id = 320091006
	},
	[320091007] = {
		speaker = "助理",
		prefab_name = "",
		content = "第一批施工队和联合仲裁的视察组明天就来，我不想看到有人闹事——",
		id = 320091007
	},
	[320091008] = {
		speaker = "北区帮派成员A",
		prefab_name = "",
		content = "我****！",
		id = 320091008
	},
	[320091009] = {
		speaker = "北区帮派成员B",
		prefab_name = "",
		content = "喂，别冲动——",
		id = 320091009
	},
	[320091010] = {
		speaker = "",
		prefab_name = "",
		content = "人群的一角忽然骚动起来，一块拳头大小的石块飞向吉维卡的助理，她像是没反应过来似的，任由石头砸在她的背上。",
		id = 320091010
	},
	[320091011] = {
		speaker = "联合仲裁安保队长",
		prefab_name = "",
		content = "克洛尔女士！",
		id = 320091011
	},
	[320091012] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "我没事。",
		id = 320091012
	},
	[320091013] = {
		speaker = "联合仲裁安保队长",
		prefab_name = "",
		content = "把扔石头的给我抓起来！活腻了？！",
		id = 320091013
	},
	[320091014] = {
		speaker = "北区帮派成员B",
		prefab_name = "",
		content = "糟了，哥，快跑！",
		id = 320091014
	},
	[320091015] = {
		speaker = "北区帮派成员A",
		prefab_name = "",
		content = "跑什么？大公司的车轮都碾到我们脸上了，大家连家都没了，还往哪儿跑？！",
		id = 320091015
	},
	[320091016] = {
		speaker = "",
		prefab_name = "",
		content = "安保们将扔石头的人按在地上，他没有低头，双眼通红，恶狠狠地盯着转过身来的克洛尔。",
		id = 320091016
	},
	[320091017] = {
		speaker = "北区帮派成员A",
		prefab_name = "",
		content = "朗维尔干了多少脏事，没人给他定一条罪。反而是被他害了的全上了通缉名单。你们富人区的法律不就是个笑话？！",
		id = 320091017
	},
	[320091018] = {
		speaker = "北区帮派成员A",
		prefab_name = "",
		content = "要不是这附近的帮派被那***带人算计，死的死散的散，我倒想看看哪辆车有胆子开进来！",
		id = 320091018
	},
	[320091019] = {
		speaker = "联合仲裁安保队长",
		prefab_name = "",
		content = "下水道里的老鼠还真把自己当回事了——",
		id = 320091019
	},
	[320091020] = {
		speaker = "北区帮派成员A",
		prefab_name = "",
		content = "开枪啊！老子的血能烫死你！",
		id = 320091020
	},
	[320091021] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "够了！",
		id = 320091021
	},
	[320091022] = {
		speaker = "",
		prefab_name = "",
		content = "我和伽梨赶回加尔的时候看到的就是这样的一幕，在我为私刑诧异的几秒里，伽梨已经冲上去拨开了安保抵在帮派成员头上的枪管。",
		id = 320091022
	},
	[320091023] = {
		speaker = "北区帮派成员A",
		prefab_name = "",
		content = "伽、伽梨姐？",
		id = 320091023
	},
	[320091024] = {
		speaker = "联合仲裁安保队长",
		prefab_name = "",
		content = "伽梨？弥楼衍昨晚斗殴的那个？",
		id = 320091024
	},
	[320091025] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "消息挺灵通啊？昨晚在加尔西区发生的事，你连是谁动的手都知道了？",
		id = 320091025
	},
	[320091026] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "难道你们早就知道朗维尔会去弥楼衍闹事？还是说，你们的人也在现场？",
		id = 320091026
	},
	[320091027] = {
		speaker = "联合仲裁安保队长",
		prefab_name = "",
		content = "你——",
		id = 320091027
	},
	[320091028] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "我没事，也不想看到有人闹事。放人吧。",
		id = 320091028
	},
	[320091029] = {
		speaker = "联合仲裁安保队长",
		prefab_name = "",
		content = "……是。",
		id = 320091029
	},
	[320091030] = {
		speaker = "北区帮派成员B",
		prefab_name = "",
		content = "谢谢伽梨姐。\n快走吧……走啊哥。",
		id = 320091030
	},
	[320091031] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨低头看着跪在地上的青年，看着他那双愤怒而迷茫的眼睛，嘴唇动了一下，最后却只是摇了摇头。",
		id = 320091031
	},
	[320091032] = {
		speaker = "",
		prefab_name = "",
		content = "青年绷紧的身体慢慢失力，双眼的神采像是火焰被浇灭后的余烟，任由自己被同伴拖着消失在人群外。",
		id = 320091032
	},
	[320091033] = {
		speaker = "",
		prefab_name = "",
		content = "工程智械的轰鸣声仍在继续，淹没了青年质问的余音。克洛尔像是简单看完了一出闹剧，没有理会我们，带着安保跟上车队。",
		id = 320091033
	},
	[320091034] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "请等一下。",
		id = 320091034
	},
	[320091035] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "……还有事吗？",
		id = 320091035
	},
	[320091036] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "你是管这个工程的？",
		id = 320091036
	},
	[320091037] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "不，我是吉维卡首席执行官女士的助理，代表联合仲裁监督工程前期的准备工作。",
		id = 320091037
	},
	[320091038] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "不用紧张，联合仲裁不关心弥楼衍和朗维尔的冲突，没人会为难你。",
		id = 320091038
	},
	[320091039] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "这就是你们收买朗维尔的目的吗？把北区的帮派赶走，然后把这里据为己有。",
		id = 320091039
	},
	[320091040] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "你忘记加尔和联合仲裁签过协议，说好不能用暴力手段互相侵占了吗？",
		id = 320091040
	},
	[320091041] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "侵占？暴力？",
		id = 320091041
	},
	[320091042] = {
		speaker = "",
		prefab_name = "",
		content = "像是对这些词的词义产生了一些理解上的不适应，克洛尔摇了摇头，挥挥手示意安保们继续执行任务。",
		id = 320091042
	},
	[320091043] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "伽梨女士，工业园规划范围内的土地，现在全部归在朗维尔名下，有地契可以查询。",
		id = 320091043
	},
	[320091044] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "他接受了联合仲裁的投资，在这里建造工业园。我们与他的交易合法合规，不存在什么暴力和侵占。",
		id = 320091044
	},
	[320091045] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "是谁出钱出力帮他抢的，你们最清楚。",
		id = 320091045
	},
	[320091046] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "如果没有证据，我可以指控这句话诽谤。",
		id = 320091046
	},
	[320091047] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "就像你说的，双方互不干涉。朗维尔在贫民窟要做什么与联合仲裁无关。",
		id = 320091047
	},
	[320091048] = {
		speaker = "我",
		prefab_name = "",
		content = "不为自己的投资和商品售卖后的用途负责吗？",
		id = 320091048
	},
	[320091049] = {
		speaker = "",
		prefab_name = "",
		content = "眼看伽梨要掉到这位克洛尔的条文陷阱里，我连忙打断了她们，暗中对伽梨打了个到此为止的手势。",
		id = 320091049
	},
	[320091050] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "你是？",
		id = 320091050
	},
	[320091051] = {
		speaker = "我",
		prefab_name = "",
		content = "#{nickname}#。艾因索菲深空之眼战略咨询顾问，来夏什瓦特调研。",
		id = 320091051
	},
	[320091052] = {
		speaker = "",
		prefab_name = "",
		content = "克洛尔那副一直没什么表情的脸上终于露出一丝带着明显情绪波动的意外。她接过我的名片，扫了一眼，点了点头。",
		id = 320091052
	},
	[320091053] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "申请到光轨站的使用权，这趟调研成本不小。",
		id = 320091053
	},
	[320091054] = {
		speaker = "我",
		prefab_name = "",
		content = "对深空之眼来说只是周期性的例行事务。我是做投资的，只要回报足够丰厚，成本也是收获的一环。",
		id = 320091054
	},
	[320091055] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "如果深空之眼有意愿寻求商业合作，有时间欢迎来生命科技做客。",
		id = 320091055
	},
	[320091056] = {
		speaker = "我",
		prefab_name = "",
		content = "不如就明天？",
		id = 320091056
	},
	[320091057] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "明天吉维卡女士的日程满了。我可以代表她与您协商，只要您不介意这种形式。",
		id = 320091057
	},
	[320091058] = {
		speaker = "我",
		prefab_name = "",
		content = "和谁谈不是谈呢？我会介意的是可能对我们的合作有影响的事项，比如我刚才还没得到解答的问题。",
		id = 320091058
	},
	[320091059] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "这个问题只能由您自行判断了，我没有回答的权力。",
		id = 320091059
	},
	[320091060] = {
		speaker = "",
		prefab_name = "",
		content = "看着车队逐渐远去的烟尘和安保一直铺到街道尽头的警戒线，克洛尔若有所思地停顿了一下。",
		id = 320091060
	},
	[320091061] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "或者说，就像贫民窟的人没兴趣了解公司的理由一样，公司也很难想到关注这种问题的理由。",
		id = 320091061
	},
	[320091062] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "这两片相邻的区域，隔得实在太远了。",
		id = 320091062
	},
	[320092001] = {
		speaker = "北区帮派成员B",
		prefab_name = "",
		content = "哥，没发现人。是不是也有人给他们通风报信啊？",
		id = 320092001
	},
	[320092002] = {
		speaker = "北区帮派首领",
		prefab_name = "",
		content = "怎么回事？你说燃烧疤痕的人在这里，我们六个帮派才冒险过来。耍我们？",
		id = 320092002
	},
	[320092003] = {
		speaker = "北区帮派成员A",
		prefab_name = "",
		content = "……你**不是说燃烧疤痕的人在这里吗？",
		id = 320092003
	},
	[320092004] = {
		speaker = "",
		prefab_name = "",
		content = "感受到身后同伴们质疑的目光，青年也变得紧张起来，揪住身边的人，低声喝问。",
		id = 320092004
	},
	[320092005] = {
		speaker = "加尔居民",
		prefab_name = "",
		content = "就是这里，你看监控都拍下来了……他们肯定是搬到北边去了！",
		id = 320092005
	},
	[320092006] = {
		speaker = "北区帮派成员A",
		prefab_name = "",
		content = "也不远，跟我追！",
		id = 320092006
	},
	[320092007] = {
		speaker = "",
		prefab_name = "",
		content = "一行人来到监控显示的地方，果然发现了一群穿着燃烧疤痕制服的人。",
		id = 320092007
	},
	[320092008] = {
		speaker = "北区帮派首领",
		prefab_name = "",
		content = "秃鹰帮的弟兄，我们上！",
		id = 320092008
	},
	[320092009] = {
		speaker = "",
		prefab_name = "",
		content = "燃烧着火苗的玻璃瓶丢进房屋，瞬间化为一片火海。",
		id = 320092009
	},
	[320092010] = {
		speaker = "北区帮派成员A",
		prefab_name = "",
		content = "给老子砸！狠狠地砸！",
		id = 320092010
	},
	[320092011] = {
		speaker = "北区帮派成员B",
		prefab_name = "",
		content = "哥！那些建材好像不是燃烧……呃——",
		id = 320092011
	},
	[320092012] = {
		speaker = "北区帮派成员A",
		prefab_name = "",
		content = "老弟？！",
		id = 320092012
	},
	[320092013] = {
		speaker = "",
		prefab_name = "",
		content = "急促的枪声打断了帮派成员们的攻势，密集的子弹冲出阻挡视线的火海，人群像是被割倒的麦子一般接连倒下。",
		id = 320092013
	},
	[320092014] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "老鼠敢在街上露头，不是找死？",
		id = 320092014
	},
	[320092015] = {
		speaker = "",
		prefab_name = "",
		content = "曼达维亚佩戴着一对速射臂铠，高速的金属风暴轻易地撕碎了来犯之敌。",
		id = 320092015
	},
	[320092016] = {
		speaker = "北区帮派首领",
		prefab_name = "",
		content = "有埋伏！掏家伙！都掏家伙！唔……",
		id = 320092016
	},
	[320092017] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "把你自己的命掏出来吧。",
		id = 320092017
	},
	[320092018] = {
		speaker = "",
		prefab_name = "",
		content = "挥出一记重拳将对手的脖颈打折，曼达维亚恶狠狠地向倒下的人啐了一口唾沫，朝身后列队跟随着他的安保招了招手。",
		id = 320092018
	},
	[320092019] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "再杀一半！然后把剩下的人都抓起来！",
		id = 320092019
	},
	[320101001] = {
		speaker = "我",
		prefab_name = "",
		content = "是的，那个战略咨询顾问的身份派上用场了，我得看下第七部门的商务合作章程……",
		id = 320101001
	},
	[320101002] = {
		speaker = "我",
		prefab_name = "",
		content = "好的，谢谢你，休。",
		id = 320101002
	},
	[320101003] = {
		speaker = "",
		prefab_name = "",
		content = "联络完毕，将终端放回背包，我看到帕尔瓦蒂向我走了过来，她指了指我旁边的房门，一边打着哈欠。",
		id = 320101003
	},
	[320101004] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "……早啊。梵天在里面？",
		id = 320101004
	},
	[320101005] = {
		speaker = "我",
		prefab_name = "",
		content = "对，早上遇到她，她顺道来看看小奥西里斯的状况。",
		id = 320101005
	},
	[320101006] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "哦，昨天她也跟我说小绿该醒了。放宽心吧，梵天老大说没事就没事。",
		id = 320101006
	},
	[320101007] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "听伽梨说，你今天要去生命科技？",
		id = 320101007
	},
	[320101008] = {
		speaker = "我",
		prefab_name = "",
		content = "本来没这个打算。没想到昨天遇到克洛尔，既然她邀请，那我去看看也好。",
		id = 320101008
	},
	[320101009] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "如果生命科技不干净，你这可是把自己脑袋往人家嘴里送。昨晚北区又出大事，我和伽梨都没法陪你去了。",
		id = 320101009
	},
	[320101010] = {
		speaker = "我",
		prefab_name = "",
		content = "所以我把这趟行程告诉科尔盖了。",
		id = 320101010
	},
	[320101011] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "「万一遇到状况及时支援你」。",
		id = 320101011
	},
	[320101012] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "一个月前闯进我们研究所的人，现在愿意把性命交到我们手上了？",
		id = 320101012
	},
	[320101013] = {
		speaker = "我",
		prefab_name = "",
		content = "「保持尊重和严肃」。我相信在追查智骸这件事上，我们利益完全一致。",
		id = 320101013
	},
	[320101014] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "……到时候通讯别被人断了。",
		id = 320101014
	},
	[320101015] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "换成是我我也想问，你愿意把性命交到科尔盖手上吗？罗波那和巴钦，很强哦。",
		id = 320101015
	},
	[320101016] = {
		speaker = "我",
		prefab_name = "",
		content = "虽然科尔盖搞砸过一些事，赫奴姆，笹波光轨站……但他们办成过多少事，处理过多少危机，除了深空之眼这样的合作方，外界没人知道。",
		id = 320101016
	},
	[320101017] = {
		speaker = "我",
		prefab_name = "",
		content = "他们知道罗波那和巴钦有多强，还是派人来处理问题了。所以，是的，这件事我可以相信他们。",
		id = 320101017
	},
	[320101018] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "哈……好吧，那就交给你们了。",
		id = 320101018
	},
	[320101019] = {
		speaker = "",
		prefab_name = "",
		content = "帕尔瓦蒂拍拍我的肩膀，揉着眼睛抬手敲门，门却恰巧被拉开，她弯曲的手指落在了开门者的脑袋上。",
		id = 320101019
	},
	[320101020] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "啊，坏了……",
		id = 320101020
	},
	[320101021] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "小绿醒了，你进去吧。\n……嘻嘻，准备好接受惩罚了吗？小帕瓦~",
		id = 320101021
	},
	[320101022] = {
		speaker = "",
		prefab_name = "",
		content = "梵天坏笑着把手伸向帕尔瓦蒂，吓得帕尔瓦蒂转身就跑。梵天做出要追上去的动作，我连忙拉住了她。",
		id = 320101022
	},
	[320101023] = {
		speaker = "我",
		prefab_name = "",
		content = "第三天了，你们还要多久？",
		id = 320101023
	},
	[320101024] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "你着急也没用呀，先忙你的——帕瓦要跑啦。",
		id = 320101024
	},
	[320101025] = {
		speaker = "",
		prefab_name = "",
		content = "乌云积厚，大雨倾泻下来，鹰隼和小羊在山洞中休憩。",
		id = 320101025
	},
	[320101026] = {
		speaker = "",
		prefab_name = "",
		content = "鹰隼的翅膀已经愈合，准备重新迎接宿命的飞翔。",
		id = 320101026
	},
	[320101027] = {
		speaker = "",
		prefab_name = "",
		content = "「有我替你采集食物，你还在担心什么。」",
		id = 320101027
	},
	[320101028] = {
		speaker = "",
		prefab_name = "",
		content = "「我为什么在天上飞？变强就是为了变强，需要什么理由吗？」",
		id = 320101028
	},
	[320101029] = {
		speaker = "",
		prefab_name = "",
		content = "提示生命迹象的装置闪烁着绿色的指示灯，阳光照在奥西里斯的脸上，她动了动嘴唇，艰难地睁开了疲惫的双眼。",
		id = 320101029
	},
	[320101030] = {
		speaker = "",
		prefab_name = "",
		content = "嗅觉逐渐恢复，空气中弥散着果香的味道，瘦小的少女看到一盘削好的苹果放在旁边的床柜上。",
		id = 320101030
	},
	[320101031] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "呜哇，终于醒了！",
		id = 320101031
	},
	[320101032] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "薇儿姐姐……",
		id = 320101032
	},
	[320101033] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "来，我刚削好的苹果。你都两天没吃东西了。",
		id = 320101033
	},
	[320101034] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "谢谢。那个……薇儿姐姐，你嘴角的是苹果渣吗？",
		id = 320101034
	},
	[320101035] = {
		speaker = "我",
		prefab_name = "",
		content = "早上好啊，奥西里斯。",
		id = 320101035
	},
	[320101036] = {
		speaker = "",
		prefab_name = "",
		content = "我走进房间的时候，奥西里斯看上去还有些茫然。她看到我以后像是回忆起什么，忽然慌乱起来，焦急地下床跑到我面前，一个熊抱将双臂环住我的腰间，害怕地颤抖起来。",
		id = 320101036
	},
	[320101037] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "管理员！我……我那时候……",
		id = 320101037
	},
	[320101038] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "呜……你没事，太好了，你没事……",
		id = 320101038
	},
	[320101039] = {
		speaker = "我",
		prefab_name = "",
		content = "好啦好啦，你看我现在不是没事吗？你把它当成一场噩梦就行了，好吗？",
		id = 320101039
	},
	[320101040] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "嗯……",
		id = 320101040
	},
	[320101041] = {
		speaker = "",
		prefab_name = "",
		content = "抱着我的那道力量轻轻一松，面前的少女不知所措地坐在床上，愧疚地看着我。",
		id = 320101041
	},
	[320101042] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "好不容易有了出勤的机会，说服了休老师……结果，还是搞砸了……对不起……",
		id = 320101042
	},
	[320101043] = {
		speaker = "我",
		prefab_name = "",
		content = "别这么想，这不是你的错，大家都明白的。那把权钥的相关情况我已经和休说过了，你没事就好。",
		id = 320101043
	},
	[320101044] = {
		speaker = "",
		prefab_name = "",
		content = "我伸出手轻轻摸了摸她的头，替她整理了一下因为长时间休眠而有些凌乱的头发。",
		id = 320101044
	},
	[320101045] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "谢谢你……管理员……",
		id = 320101045
	},
	[320101046] = {
		speaker = "",
		prefab_name = "",
		content = "冥王怎么样了？",
		id = 320101046
	},
	[320101047] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "她、她说想自己来和你聊……",
		id = 320101047
	},
	[320101048] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯低下头准备切换人格，失神的瞬间身体脱离控制，就这样向后倒去——",
		id = 320101048
	},
	[320101049] = {
		speaker = "",
		prefab_name = "",
		content = "正想上前扶她一把，但是从床上仰起的少女却先我一步抓住我的手腕，借力站了起来。",
		id = 320101049
	},
	[320101050] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "……烦死了。你这家伙，还是分不清勇敢和鲁莽的区别。",
		id = 320101050
	},
	[320101051] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "还敢凑过来，不怕再被砍一次吗？",
		id = 320101051
	},
	[320101052] = {
		speaker = "我",
		prefab_name = "",
		content = "那一刀不会是你想砍的吧？我可一直相信那不是你的意愿。",
		id = 320101052
	},
	[320101053] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "当然不是我——可你要再这么啰嗦，下次就不一定了，看我会不会把你扔出去，再把那东西砸个粉碎……",
		id = 320101053
	},
	[320101054] = {
		speaker = "我",
		prefab_name = "",
		content = "执行任务的时候出现了无法掌控的情况是常有的事。无论如何，你是我们……",
		id = 320101054
	},
	[320101055] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "谁说我无法掌控了！",
		id = 320101055
	},
	[320101056] = {
		speaker = "",
		prefab_name = "",
		content = "少女忽然暴喝起来，抓住我的衣领，将我按倒在床上。",
		id = 320101056
	},
	[320101057] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "你记住，等找到那东西的主人，我一定会将它碎尸万段！",
		id = 320101057
	},
	[320101058] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "呃！奥西里斯，别拦着我……",
		id = 320101058
	},
	[320101059] = {
		speaker = "我",
		prefab_name = "",
		content = "我没有怀疑你的意思，冥王，你一直是我们重要的伙伴。如果只是消灭敌人这种事，我们很乐意请求你帮忙。",
		id = 320101059
	},
	[320101060] = {
		speaker = "我",
		prefab_name = "",
		content = "但你也看到了，这件事不只关系到你，还和小奥西里斯有关，和你说的那个「叛徒」有关……",
		id = 320101060
	},
	[320101061] = {
		speaker = "",
		prefab_name = "",
		content = "将冥王的双手挪开，我站起来，将一只手放到她的肩上。她却皱了一下眉头，闷闷不乐地把我的手拨开。",
		id = 320101061
	},
	[320101062] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "别提那玩意儿，听到就让人火大。",
		id = 320101062
	},
	[320101063] = {
		speaker = "我",
		prefab_name = "",
		content = "可我连这个人是谁都不知道……你提到这个名字不是没有原因的吧？至少告诉我他是谁，不然我怎么协助你呢？",
		id = 320101063
	},
	[320101064] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "谁说要你协助了？跟你们没关系。你们三个像以前那样，瞻仰我的力量就行了……",
		id = 320101064
	},
	[320101065] = {
		speaker = "",
		prefab_name = "",
		content = "她闷闷不乐地吃着盘中的苹果，时不时撇过头来看我一眼，这显然是有话要说的样子，我心领神会地看着她。",
		id = 320101065
	},
	[320101066] = {
		speaker = "",
		prefab_name = "",
		content = "她瞅了我一眼，盯着我的胸口看了一会儿。",
		id = 320101066
	},
	[320101067] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "……等我想起来了，要用上你们了再说。在那之前——",
		id = 320101067
	},
	[320101068] = {
		speaker = "",
		prefab_name = "",
		content = "在我开口之前，她把一块苹果塞进我嘴里，扭过头结束了这场对话。",
		id = 320101068
	},
	[320101069] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……对不起啊，管理员，冥王又没礼貌了。",
		id = 320101069
	},
	[320101070] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "她的意思是，她不知道那个「叛徒」是谁，只是忽然想起了这个名字。",
		id = 320101070
	},
	[320101071] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "我发消息问过霍德尔前辈，情报科也没有记录。",
		id = 320101071
	},
	[320101072] = {
		speaker = "",
		prefab_name = "",
		content = "快去请奥丁老板",
		id = 320101072
	},
	[320101073] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "奥丁前辈如果知道，应该早就告诉我们了吧？",
		id = 320101073
	},
	[320101074] = {
		speaker = "",
		prefab_name = "",
		content = "想起先前和休的对话，我苦笑着叹了口气，没有把忧虑散播到她们身上。",
		id = 320101074
	},
	[320101075] = {
		speaker = "我",
		prefab_name = "",
		content = "现在你们没事就是最好的消息了。给冥王一点时间吧。",
		id = 320101075
	},
	[320101076] = {
		speaker = "我",
		prefab_name = "",
		content = "……时间差不多到了，我得出门了。",
		id = 320101076
	},
	[320101077] = {
		speaker = "",
		prefab_name = "",
		content = "低头看了眼时间，我顺嘴念了一句，可才开口就感受到两道目光紧紧盯住了我……",
		id = 320101077
	},
	[320111001] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "想干嘛？你们***，想干嘛？",
		id = 320111001
	},
	[320111002] = {
		speaker = "",
		prefab_name = "",
		content = "工业园入口内的广场被搭建成了一座露天的审判庭，三位法官打扮的男人坐在广场的中央，面前跪着六个伤痕累累的人，不少人一眼就认出那是北区几个帮派的二把手。",
		id = 320111002
	},
	[320111003] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "秃鹰帮的卡兰萨，胡蜂帮的瑞雅娜……",
		id = 320111003
	},
	[320111004] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "朗维尔，这都是你干的好事？！",
		id = 320111004
	},
	[320111005] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "前几天你们不还叫着要坐下来聊聊吗？现在老子带那群废物进去和大公司谈，你们又不满意了。你们***到底想怎样？",
		id = 320111005
	},
	[320111006] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "昨晚动静那么大，还说里面是在「聊聊」，当我瞎了还是聋了？",
		id = 320111006
	},
	[320111007] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "朗维尔，燃烧疤痕落魄的时候，我们北区帮派还接济过你们。你**就是这么回报我们的？！",
		id = 320111007
	},
	[320111008] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "接济……当年那个废物老鬼来北区找人帮忙，除了午夜荆棘，谁出过一个人一分钱？关你们屁事？",
		id = 320111008
	},
	[320111009] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "再说是那个废物老鬼自己没用，把燃烧疤痕弄到快解散。要是他早点把帮派交给老子，老子早**发达了。",
		id = 320111009
	},
	[320111010] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "行了，都别废话了。\n开始宣判吧，法官。",
		id = 320111010
	},
	[320111011] = {
		speaker = "",
		prefab_name = "",
		content = "坐在审判席后方的曼达维亚手里捏着一支香槟，瞥了眼站到角落里的朗维尔，戏谑地看着其中一位发福的法官拿起一份文件。",
		id = 320111011
	},
	[320111012] = {
		speaker = "法官",
		prefab_name = "",
		content = "本院认为，被告六人在明知原告方联合仲裁态度友好的前提下，多次公然实施侵害行为，故意破坏联合仲裁的财产……",
		id = 320111012
	},
	[320111013] = {
		speaker = "法官",
		prefab_name = "",
		content = "原告雇佣的八名新城公民，因被告的暴力行为不幸丧生。这是对他们生命的无情剥夺，也是对原告方权益的严重侵犯。",
		id = 320111013
	},
	[320111014] = {
		speaker = "法官",
		prefab_name = "",
		content = "鉴于被告六人犯罪事实清楚，证据确凿，且情节严重，社会影响恶劣，本院决定依法予以严惩。",
		id = 320111014
	},
	[320111015] = {
		speaker = "法官",
		prefab_name = "",
		content = "综上，本院宣读刑判结果：即刻处决被告六人，以儆效尤，维护社会公正与法治秩序。所属帮派名下土地即日起完成收缴，由联合仲裁代理管辖。",
		id = 320111015
	},
	[320111016] = {
		speaker = "",
		prefab_name = "",
		content = "两名安保走上前，掏出枪解除保险，瞄准六名帮派成员，准备扣动扳机。",
		id = 320111016
	},
	[320111017] = {
		speaker = "卡兰萨",
		prefab_name = "",
		content = "等等！",
		id = 320111017
	},
	[320111018] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "快死的人可闭嘴吧。",
		id = 320111018
	},
	[320111019] = {
		speaker = "卡兰萨",
		prefab_name = "",
		content = "你主子还在这儿呢，轮不到你乱吠，朗维尔。我劝你也想想吧！看你这怂样，大公司放个屁你都张嘴接着。",
		id = 320111019
	},
	[320111020] = {
		speaker = "卡兰萨",
		prefab_name = "",
		content = "今天他们能靠这几句废话杀我，明天随便找个理由也能埋了你！搞清楚自己是个什么东西吧！",
		id = 320111020
	},
	[320111021] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "敢在这么多人面前质疑我，质疑三位法官和夏什瓦特律法的公正性。卡兰萨，很好，我记住你了。",
		id = 320111021
	},
	[320111022] = {
		speaker = "卡兰萨",
		prefab_name = "",
		content = "加尔的地盘上谁跟你们聊富人区的法律？这是我们和燃烧疤痕的冲突，加尔有解决帮派冲突的规矩。",
		id = 320111022
	},
	[320111023] = {
		speaker = "卡兰萨",
		prefab_name = "",
		content = "还是你想说，这片园区的土地不归朗维尔，是你们联合仲裁占领了这里？",
		id = 320111023
	},
	[320111024] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "呵呵，哪里学来的话术？那份互不侵占的协议，很多年没人提起过了。",
		id = 320111024
	},
	[320111025] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "协议上留着无限力量的名字，我不会不承认。不守信用是公司最大的污点，沾上污点就会成为被对手肆意宰割的羊。",
		id = 320111025
	},
	[320111026] = {
		speaker = "",
		prefab_name = "",
		content = "曼达维亚回头朝在座的一些衣着光鲜的人士笑笑，举高了一下手里的香槟。",
		id = 320111026
	},
	[320111027] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "所以，如果你们都觉得不该用法律审判他们，那么你说的「规矩」又是什么？",
		id = 320111027
	},
	[320111028] = {
		speaker = "卡兰萨",
		prefab_name = "",
		content = "帮派成员没有跪着死的。按加尔的规矩来，老子死了也自在，就怕***有人不敢！",
		id = 320111028
	},
	[320111029] = {
		speaker = "卡兰萨",
		prefab_name = "",
		content = "朗维尔你这个**，敢不敢跟老子单挑？不敢就别仗着大公司帮你绑着老子！",
		id = 320111029
	},
	[320111030] = {
		speaker = "",
		prefab_name = "",
		content = "朗维尔沉默了一会儿，向曼达维亚摆了摆手，又给看押那六人的安保使了个眼色。",
		id = 320111030
	},
	[320111031] = {
		speaker = "",
		prefab_name = "",
		content = "六人的绳索逐渐被割断，正当他们庆幸之时，身后传来了骨节响动的声音。义肢开始运转、变形，朗维尔的手上响起了绞肉机般的轰鸣。",
		id = 320111031
	},
	[320111032] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "死前还不忘给老子找点乐子。",
		id = 320111032
	},
	[320111033] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "赢的活，输的死。谁先来？",
		id = 320111033
	},
	[320111034] = {
		speaker = "",
		prefab_name = "",
		content = "十多公里长的警戒线像一堵赤红的围墙，将人们原本熟悉的街区隔在无法踏足的另一边。",
		id = 320111034
	},
	[320111035] = {
		speaker = "",
		prefab_name = "",
		content = "人群聚集在园区最大的入口外，面朝入口的方向围成一个半圆，并没有人注意到一道人影从外向内推挤着前进，直到从后面追上来的一只手拉住了她。",
		id = 320111035
	},
	[320111036] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "伽梨姐？你怎么——",
		id = 320111036
	},
	[320111037] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "嘘——别再往前了，你还被通缉呢……",
		id = 320111037
	},
	[320111038] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "那怎么行？很多北区的人被抓了，我难道要丢下他们不管？",
		id = 320111038
	},
	[320111039] = {
		speaker = "",
		prefab_name = "",
		content = "尤蒂妮本能地产生了怒意的冲动，但伽梨并没有松手，眼神中劝诫的意味十分明确。她咬了咬牙，最后只能向后退了一步。",
		id = 320111039
	},
	[320111040] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "你说的这事我都听说了，赶过来也是为了确认一下到底是个什么情况。",
		id = 320111040
	},
	[320111041] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "你找个地方躲一下。我进去看看，要是有机会，我帮你把人带出来。",
		id = 320111041
	},
	[320111042] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "来晚了，伽梨，重头戏已经结束了。",
		id = 320111042
	},
	[320111043] = {
		speaker = "",
		prefab_name = "",
		content = "空气中弥漫着鲜血的味道，扭曲破裂的尸体散落在地上，体表如同海绵般的凹陷让人难以想象到底遭受了怎样的打击。",
		id = 320111043
	},
	[320111044] = {
		speaker = "",
		prefab_name = "",
		content = "全场鸦雀无声。用警戒线撑起的擂台上只剩下了最后两人，摆出黔驴技穷的防御姿态。",
		id = 320111044
	},
	[320111045] = {
		speaker = "",
		prefab_name = "",
		content = "朗维尔活动了一下关节，从小弟手里接过毛巾和水，擦去拳头上的血迹，戏谑地瞥了眼刚挤到人群最前面的伽梨。",
		id = 320111045
	},
	[320111046] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……你疯了吗，当着这么多人的面杀人？",
		id = 320111046
	},
	[320111047] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "喂，你先搞清楚状况行不行？要单挑私了的是他们。输了，死了，关我什么事？",
		id = 320111047
	},
	[320111048] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "军用义体……市面上根本买不到这东西。你连伪装的兴趣都没有了吗，朗维尔？",
		id = 320111048
	},
	[320111049] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "搞不到是你没路子。眼馋了就直说，我要是心情好说不定卖你一副。",
		id = 320111049
	},
	[320111050] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……再怎么说，你不该用这种东西对付自己人。",
		id = 320111050
	},
	[320111051] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "自己人？他们可是想杀我的敌人。我已经大发慈悲给他们活命的机会了，但废物就是废物……",
		id = 320111051
	},
	[320111052] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "记得我说过的吗？忘记怎么战斗的人，没资格活着。",
		id = 320111052
	},
	[320111053] = {
		speaker = "",
		prefab_name = "",
		content = "失去战意的两人眼前一花，朗维尔的拳头已经落在了他们身上。随着他们胸膛几乎直贴后背的塌陷，惨叫声戛然而止。",
		id = 320111053
	},
	[320111054] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "行刑完毕，法官先生。",
		id = 320111054
	},
	[320121001] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "这两位……是您的助理？",
		id = 320121001
	},
	[320121002] = {
		speaker = "我",
		prefab_name = "",
		content = "实习生，出来见见世面。",
		id = 320121002
	},
	[320121003] = {
		speaker = "",
		prefab_name = "",
		content = "薇儿和奥西里斯向克洛尔问好，没有一句多余的话。我朝她们微微点头，尽量放下平时的亲昵，摆出一副做领导的样子。",
		id = 320121003
	},
	[320121004] = {
		speaker = "",
		prefab_name = "",
		content = "知道我要外出，她们说什么也要跟过来。我知道那柄权钥的事故让她们很紧张，没办法拒绝，只是约好各司其职谨言慎行。",
		id = 320121004
	},
	[320121005] = {
		speaker = "我",
		prefab_name = "",
		content = "如果贵公司有接待参观的服务，她们应该很愿意四处看看。商务合作就不带着她们了，还没到该上谈判桌的级别。",
		id = 320121005
	},
	[320121006] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "抱歉，我们平时不接待外宾。两位可以到休息室等候。",
		id = 320121006
	},
	[320121007] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "休息室在哪儿？",
		id = 320121007
	},
	[320121008] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "就是我们出电梯正对面的那间。安保，带这两位过去。",
		id = 320121008
	},
	[320121009] = {
		speaker = "生命科技安保A",
		prefab_name = "",
		content = "请。",
		id = 320121009
	},
	[320121010] = {
		speaker = "",
		prefab_name = "",
		content = "薇儿和奥西里斯离开后，克洛尔很快开始了商务谈判的议题。谈判桌上的她和在施工现场判若两人，在商务方面的专业性令人咋舌。",
		id = 320121010
	},
	[320121011] = {
		speaker = "",
		prefab_name = "",
		content = "业务划分、产品介绍、发展规划、需求缺口……尽管我提前看了几场第七部门商务谈判的会议纪要，亲自面对她节奏极快的谈判攻势还是有些应接不暇。",
		id = 320121011
	},
	[320121012] = {
		speaker = "",
		prefab_name = "",
		content = "过了大约一个小时，我们终于就一些民用义体、医疗器械和药品的交易达成了初步共识。",
		id = 320121012
	},
	[320121013] = {
		speaker = "我",
		prefab_name = "",
		content = "……非常感谢。这份方案我会呈递给我们医疗部门的主管，争取尽早落实合作。",
		id = 320121013
	},
	[320121014] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "您很紧张？",
		id = 320121014
	},
	[320121015] = {
		speaker = "我",
		prefab_name = "",
		content = "很少遇到这么快的谈判流程，您可真不简单。我是担心出了纰漏，别的不说，多少会影响我的业绩。",
		id = 320121015
	},
	[320121016] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "各有各的难处。\n喝点什么？",
		id = 320121016
	},
	[320121017] = {
		speaker = "我",
		prefab_name = "",
		content = "咖啡就行。请问这里有露台或者天台之类的地方吗？",
		id = 320121017
	},
	[320121018] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "没有。",
		id = 320121018
	},
	[320121019] = {
		speaker = "我",
		prefab_name = "",
		content = "好吧，可惜。深空之眼有很多那种开放式的休息区，平时工作累了习惯出去吹吹风透透气……谢谢。",
		id = 320121019
	},
	[320121020] = {
		speaker = "",
		prefab_name = "",
		content = "接过克洛尔递给我的咖啡，我起身推开窗户。这里接近生命科技大楼顶层，可以俯瞰半片富人区。贫民窟则几乎被边界的高墙挡住，只露出一些高层建筑的轮廓。",
		id = 320121020
	},
	[320121021] = {
		speaker = "我",
		prefab_name = "",
		content = "联合仲裁的施工速度可真够快的。",
		id = 320121021
	},
	[320121022] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "工商业活动本身都不复杂，复杂的是背后利益交换的阻碍。新工业园对所有人有利，没有阻力，进度自然快。",
		id = 320121022
	},
	[320121023] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "说起这个，我不理解您为什么会接触弥楼衍。他们无论在需求端还是供给端似乎都不具备吸引深空之眼的条件。",
		id = 320121023
	},
	[320121024] = {
		speaker = "我",
		prefab_name = "",
		content = "虚恒的天禄贸易和弥楼衍有来往，我们和天禄贸易又是很多年的合作伙伴了。朋友不嫌多，就是人情世故……",
		id = 320121024
	},
	[320121025] = {
		speaker = "",
		prefab_name = "",
		content = "到了嘴边的咖啡慢慢放下，我做出一副心事重重的样子，悠悠叹了口气。",
		id = 320121025
	},
	[320121026] = {
		speaker = "我",
		prefab_name = "",
		content = "本来这次来访不该谈这件事的，但毕竟受人所托。您不一定要回答，但我至少得问问，给弥楼衍的朋友一个交代。",
		id = 320121026
	},
	[320121027] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "关于工业园的冲突吗？",
		id = 320121027
	},
	[320121028] = {
		speaker = "我",
		prefab_name = "",
		content = "他们想知道这件事的前因后果。",
		id = 320121028
	},
	[320121029] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "我只是听话办事，详细的规划我也不清楚。起因很简单，东边的新城没地用了。",
		id = 320121029
	},
	[320121030] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "主城区大部分劳动密集型产业都落在新城。但近年新城发展很快，地价和用人成本越来越高。公司利润变薄，引发了许多不满。",
		id = 320121030
	},
	[320121031] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "贫民窟虽然环境差，但人和地都便宜。这种产业转移只是时间问题，而且对贫民窟的发展确实有帮助，新城就是个好例子。",
		id = 320121031
	},
	[320121032] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "这样回答，弥楼衍能接受吗？",
		id = 320121032
	},
	[320121033] = {
		speaker = "我",
		prefab_name = "",
		content = "我没办法替他们回答。你应该明白，加尔的帮派不会用什么成本收益法来对待这件事。",
		id = 320121033
	},
	[320121034] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "理解，不同的人有不同的坚持。",
		id = 320121034
	},
	[320121035] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "今天的商谈很愉快。预约的时间快要到了，我接下来还有一场会议。",
		id = 320121035
	},
	[320121036] = {
		speaker = "我",
		prefab_name = "",
		content = "我也该去看看我的两位实习生有没有惹出什么麻烦了。",
		id = 320121036
	},
	[320121037] = {
		speaker = "",
		prefab_name = "",
		content = "与此同时，另外一边。",
		id = 320121037
	},
	[320121038] = {
		speaker = "生命科技安保A",
		prefab_name = "",
		content = "两位想喝点什么？",
		id = 320121038
	},
	[320121039] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "啊，不用麻烦您。这里有饮料柜，我们一会儿自己拿就好了。",
		id = 320121039
	},
	[320121040] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "薇儿姐姐，管……顾问那边可能还要好久，我们玩会儿游戏吧？",
		id = 320121040
	},
	[320121041] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "好呀。今天一定要上大分！",
		id = 320121041
	},
	[320121042] = {
		speaker = "生命科技安保A",
		prefab_name = "",
		content = "……那两位自便，有需要随时叫我。",
		id = 320121042
	},
	[320121043] = {
		speaker = "",
		prefab_name = "",
		content = "安保关上休息室的门。薇儿和奥西里斯盯着终端上的游戏界面，却都没有登录。两人装模作样聊了好一会儿，薇儿偷偷瞄了一眼房门。",
		id = 320121043
	},
	[320121044] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "走远了，门外没人。",
		id = 320121044
	},
	[320121045] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "呼……好紧张，刚才差点说错。",
		id = 320121045
	},
	[320121046] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "薇儿姐姐，那边的终端就可以骇入。我们开始吧。",
		id = 320121046
	},
	[320122001] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "……顾问那边还没好吗？我们要不要再来一局？",
		id = 320122001
	},
	[320122002] = {
		speaker = "我",
		prefab_name = "",
		content = "又在玩游戏？昨天给你们的行业分析报告看完了？让你们做的并购案例复盘写完了？",
		id = 320122002
	},
	[320122003] = {
		speaker = "",
		prefab_name = "",
		content = "我皱着眉头推门走进休息室，严厉的喝问吓了薇儿和奥西里斯一跳。她们慌忙关掉终端站起身，局促地捏着手指不敢看我。",
		id = 320122003
	},
	[320122004] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "个人不成熟的建议，在外对待下属可以宽容一些。",
		id = 320122004
	},
	[320122005] = {
		speaker = "我",
		prefab_name = "",
		content = "唉，深空之眼的转正考核很严，我是怕她们不认真对待。",
		id = 320122005
	},
	[320122006] = {
		speaker = "我",
		prefab_name = "",
		content = "再次感谢您的接待，克洛尔女士。",
		id = 320122006
	},
	[320122007] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "冒昧问一下，几位在夏什瓦特接下来有什么安排？",
		id = 320122007
	},
	[320122008] = {
		speaker = "我",
		prefab_name = "",
		content = "有机会的话，联合仲裁的几家大公司都想去拜访一下。",
		id = 320122008
	},
	[320122009] = {
		speaker = "我",
		prefab_name = "",
		content = "我看过基维塔巴的企业影响力排行，排在生命科技后面的是「无限力量」吧？",
		id = 320122009
	},
	[320122010] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "无限力量……",
		id = 320122010
	},
	[320122011] = {
		speaker = "我",
		prefab_name = "",
		content = "您和他们应该有不少接触，我能得到您的建议吗？",
		id = 320122011
	},
	[320122012] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "没有。但您如果想去和曼达维亚谈合作，可能要做好远不如今天这么顺利的准备。",
		id = 320122012
	},
	[320131001] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "就你声音大，吓我们一跳。",
		id = 320131001
	},
	[320131002] = {
		speaker = "",
		prefab_name = "",
		content = "薇儿不轻不重地锤了我一下。我笑呵呵地跑开两步，一边翻看着薇儿和奥西里斯录下来的监控画面，一边解释。",
		id = 320131002
	},
	[320131003] = {
		speaker = "我",
		prefab_name = "",
		content = "没办法，进门之前我可不知道你们到底有没有准备好。",
		id = 320131003
	},
	[320131004] = {
		speaker = "我",
		prefab_name = "",
		content = "万一你们还在收集情报，被开门声吓到，我很难向克洛尔解释。那不如先给你们一个被吓到的理由，这样就算你们匆忙关掉终端，看上去也合情合理。",
		id = 320131004
	},
	[320131005] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "哦……所以你才让我听到你脚步声的时候说一声「再来一局游戏」什么的。",
		id = 320131005
	},
	[320131006] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "诶？原来是提前安排好的吗？",
		id = 320131006
	},
	[320131007] = {
		speaker = "我",
		prefab_name = "",
		content = "有备无患嘛。要是全都告诉你们，临场反应就不真实了。",
		id = 320131007
	},
	[320131008] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "管理员真坏啊，就光和薇儿姐姐通了气，是因为我的反应比较有说服力吗？",
		id = 320131008
	},
	[320131009] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯鼓着嘴看着我，我只好打着哈哈应付过去，一边打开终端，回头望了眼生命科技大楼。",
		id = 320131009
	},
	[320131010] = {
		speaker = "我",
		prefab_name = "",
		content = "这个试验场看上去确实怪怪的。我记得普渡制药事件的资料里就有类似的场所……总之分析情报的事就让科尔盖的专业人士去操心好了。",
		id = 320131010
	},
	[320131011] = {
		speaker = "我",
		prefab_name = "",
		content = "我藏在会议室窗户上的定位器好像还没被发现啊……薇儿，普渡制药的楼高是多少来着？",
		id = 320131011
	},
	[320131012] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "452.44米，我用我们的无人机测出来的，应该准吧？",
		id = 320131012
	},
	[320131013] = {
		speaker = "我",
		prefab_name = "",
		content = "……有点奇怪。接待我们的地方在73层，定位器传回来的高度定位的高度是289.5米，层高和我目测一样是4米左右。",
		id = 320131013
	},
	[320131014] = {
		speaker = "我",
		prefab_name = "",
		content = "这么算的话，去掉尖顶，剩下的部分应该还有105层。但坐电梯的时候你们看到了，输入楼层的面板只支持两位数。",
		id = 320131014
	},
	[320131015] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "意思就是，100层以上的地方，那部电梯上不去吗？",
		id = 320131015
	},
	[320131016] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "但有没有可能有些楼层不止四米呢？设计的时候有人想造得高一些，也会有这种事吧？",
		id = 320131016
	},
	[320131017] = {
		speaker = "我",
		prefab_name = "",
		content = "我在工业园看过富人区工程队的施工方式，结构标准化、模块化，效率很高。变动层高必然增加额外的成本，我想不到这么做的理由。",
		id = 320131017
	},
	[320131018] = {
		speaker = "我",
		prefab_name = "",
		content = "但你说得也有道理，我只是怀疑而已……总之先留个心眼。",
		id = 320131018
	},
	[320131019] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "说起来，深空之眼也有这样的设计呀。到第九部门的楼层要换乘专门的电梯……",
		id = 320131019
	},
	[320131020] = {
		speaker = "我",
		prefab_name = "",
		content = "是不是明白过来了？我们这么做是因为修正者的事务不能对外。可生命科技这家跟科尔盖和修正者都没有关系的企业，又在藏什么呢？",
		id = 320131020
	},
	[320131021] = {
		speaker = "",
		prefab_name = "",
		content = "看到士兵们将六具尸体像丢垃圾一样丢到一辆车上，原本被飞溅的鲜血震慑住的人群重新慢慢沸腾起来。",
		id = 320131021
	},
	[320131022] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "吵什么？没你们的事了，赶紧滚回去，别在老子的地盘上哭丧。",
		id = 320131022
	},
	[320131023] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……朗维尔，你这是在向整个加尔宣战吗？",
		id = 320131023
	},
	[320131024] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "整个加尔？很了不起吗？",
		id = 320131024
	},
	[320131025] = {
		speaker = "",
		prefab_name = "",
		content = "朗维尔嗤笑一声，远远看向伽梨，就像那晚两人在街头对峙。但这次他的背后不再只有燃烧疤痕，还坐着大公司冷眼旁观的代表们。",
		id = 320131025
	},
	[320131026] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "东区和北区那么多帮派，一碰就碎。叫嚣着来找我报仇的，不堪一击。",
		id = 320131026
	},
	[320131027] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "你们觉得我和公司合作可耻。那你们又是什么？加尔在你们手里有一点点长进吗？！",
		id = 320131027
	},
	[320131028] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "弥楼衍的目标就是让加尔自给自足，赚钱不用看别人脸色，也不用为自己的安全担惊受怕。",
		id = 320131028
	},
	[320131029] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "虽然还有很多困难的地方，但大家的生活都在一点点变好——",
		id = 320131029
	},
	[320131030] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "变好……好*****！一帮没血性没骨头的东西。死气沉沉的日子过太久，全都麻木到甘心做个被压榨的奴隶了吗？！",
		id = 320131030
	},
	[320131031] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "以前的加尔，好日子都是拿这双拳头拼出来的，谁拳头硬谁当老大。",
		id = 320131031
	},
	[320131032] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "现在呢？生意？在黑市里卖一些破烂？那你们***跟你们天天看不惯的有钱人有什么区别？！",
		id = 320131032
	},
	[320131033] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "继续这样下去，加尔就算死了，也没有什么存在的必要了。",
		id = 320131033
	},
	[320131034] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "你这叛徒真敢说啊！就继续躲在你的狗窝里吧！敢在外面露头，绝对让你死得很难看！",
		id = 320131034
	},
	[320131035] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "你，胡蜂帮的？那正好。\n把人带过来。",
		id = 320131035
	},
	[320131036] = {
		speaker = "",
		prefab_name = "",
		content = "朗维尔朝小弟招招手。没过多久，六个头上套着麻袋的人被押送到众人面前。朗维尔撤下他们的头套，他们像是还没从恐惧中缓过神来，一个个面色苍白。",
		id = 320131036
	},
	[320131037] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "普利特维老大！你……你没死？",
		id = 320131037
	},
	[320131038] = {
		speaker = "普利特维",
		prefab_name = "",
		content = "我……我……",
		id = 320131038
	},
	[320131039] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "老大，朗维尔这畜生把卡兰萨大哥杀了！我们——",
		id = 320131039
	},
	[320131040] = {
		speaker = "普利特维",
		prefab_name = "",
		content = "都是误会，都是误会，朗维尔大哥，跟我没关系。",
		id = 320131040
	},
	[320131041] = {
		speaker = "普利特维",
		prefab_name = "",
		content = "我们胡蜂帮都听朗维尔大哥的，接受公司的合作，好好在工业园工作……",
		id = 320131041
	},
	[320131042] = {
		speaker = "",
		prefab_name = "",
		content = "胡蜂帮的首领完全不顾自己正被台下数百双眼睛盯着，用近乎卑微的语气和姿态向朗维尔乞求。台下一片哗然，那位胡蜂帮的成员更是目瞪口呆。",
		id = 320131042
	},
	[320131043] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "那么，普利特维兄弟，现在有个你的手下不太听话，还在这儿骂我。你说，这种人应该怎么处置？",
		id = 320131043
	},
	[320131044] = {
		speaker = "普利特维",
		prefab_name = "",
		content = "我……她……",
		id = 320131044
	},
	[320131045] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "嗯？我没听清？",
		id = 320131045
	},
	[320131046] = {
		speaker = "普利特维",
		prefab_name = "",
		content = "杀……杀了……",
		id = 320131046
	},
	[320131047] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "老大？！",
		id = 320131047
	},
	[320131048] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "你听到了，你老大要你去死。你懂帮派的规矩。要是你不想自己体面，我可以帮你体面。",
		id = 320131048
	},
	[320131049] = {
		speaker = "",
		prefab_name = "",
		content = "朗维尔露出嘲讽的笑容，居高临下望着那位仿佛信念崩塌浑身颤抖的女帮众，夺过一旁安保手里的枪，远远对准了她。",
		id = 320131049
	},
	[320131050] = {
		speaker = "？？？",
		prefab_name = "",
		content = "行了。",
		id = 320131050
	},
	[320131051] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "哦？正主终于来了。",
		id = 320131051
	},
	[320131052] = {
		speaker = "",
		prefab_name = "",
		content = "不响的声音仿佛有莫大的魔力，外围的人群迅速安静下来，像是被刀切开的豆腐一样快速分开一个口子。",
		id = 320131052
	},
	[320131053] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "梵天老大？你怎么来了？",
		id = 320131053
	},
	[320131054] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "我不来，等着你回去生闷气啊？把你带来的人都带回去，等不到你出来，她们都快急死了。",
		id = 320131054
	},
	[320131055] = {
		speaker = "",
		prefab_name = "",
		content = "梵天在一大群弥楼衍成员的簇拥下进场。她站在队伍最前面，只是瞥了眼脸色阴沉的朗维尔，目光最后落在曼达维亚身上。",
		id = 320131055
	},
	[320131056] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "听说你们帮派的领地意识很强。西区的弥楼衍怎么跑到北边来了？",
		id = 320131056
	},
	[320131057] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "礼尚往来——加尔更讲究这个。",
		id = 320131057
	},
	[320131058] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "杀人偿命我没意见，可再动手就有点不把帮派规矩当回事了。跪着的人不配当老大，胡蜂帮不用听他的。",
		id = 320131058
	},
	[320131059] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "朗维尔，你算是个敢说敢做的人，我最后问你一遍：你真要当新城人的打手？",
		id = 320131059
	},
	[320131060] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "普利特维，再说一遍。",
		id = 320131060
	},
	[320131061] = {
		speaker = "普利特维",
		prefab_name = "",
		content = "……都听朗维尔大哥的，接受公司的合作，好好在工业园工作……",
		id = 320131061
	},
	[320131062] = {
		speaker = "",
		prefab_name = "",
		content = "朗维尔戏谑地扬了扬嘴角，梵天却只是不以为意地点点头。",
		id = 320131062
	},
	[320131063] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "曼达维亚，工业园把很多人的住处都推平了。你们的确给了补偿，但钱堵不上所有人的嘴，也绑不住所有人的手脚。",
		id = 320131063
	},
	[320131064] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "如果你们不想等园区建成以后三天两头发生什么袭击事件，我建议先坐下来谈谈。",
		id = 320131064
	},
	[320131065] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "我们对治理贫民窟这种地方确实不在行。你有什么提议？",
		id = 320131065
	},
	[320131066] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "我喊齐北区的代表，你喊齐联合仲裁的代表。三天之后，还在这里，聊个大家都能接受的方案出来。",
		id = 320131066
	},
	[320131067] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "哦？要求忽然这么低了？",
		id = 320131067
	},
	[320131068] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "你们别不认账就行。",
		id = 320131068
	},
	[320131069] = {
		speaker = "",
		prefab_name = "",
		content = "曼达维亚还想再挖苦她两句，一名联合仲裁的安保却忽然走到他身边，低声说了几句什么。曼达维亚的神情慢慢变得不悦，进而有些不耐烦起来。",
		id = 320131069
	},
	[320131070] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "备车，蠢得像猪一样，这帮饭桶能搞定什么！",
		id = 320131070
	},
	[320131071] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "三天后，你说的，抓紧时间好好准备吧。",
		id = 320131071
	},
	[320131072] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "……管理员，我们离无限力量是不是越来越远了？",
		id = 320131072
	},
	[320131073] = {
		speaker = "我",
		prefab_name = "",
		content = "司机，停车。",
		id = 320131073
	},
	[320131074] = {
		speaker = "",
		prefab_name = "",
		content = "司机没说话，从我们坐上这辆出租车开始，他就没说过话。并不是所有的士司机都健谈，所以这并没有引起我的注意。",
		id = 320131074
	},
	[320131075] = {
		speaker = "",
		prefab_name = "",
		content = "直到我发现地图上我们与无限力量大楼的距离越来越远，我才知道自己不知不觉被盯上了。",
		id = 320131075
	},
	[320131076] = {
		speaker = "我",
		prefab_name = "",
		content = "我再说一遍，停车。",
		id = 320131076
	},
	[320131077] = {
		speaker = "",
		prefab_name = "",
		content = "给了薇儿和奥西里斯一个眼神暗示，我拔出手枪抵在司机的后脑上。他依然没有说话，但终于踩下了刹车。",
		id = 320131077
	},
	[320131078] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "管理员？！",
		id = 320131078
	},
	[320131079] = {
		speaker = "我",
		prefab_name = "",
		content = "这人有问题，快下车——",
		id = 320131079
	},
	[320131080] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "小心后面！",
		id = 320131080
	},
	[320131081] = {
		speaker = "",
		prefab_name = "",
		content = "下车时我看到旁边巷子的阴影中一道高大的身影，刚有点眼熟的感觉，薇儿一把将我拽开，金色的剑光斩断了一只扑向我的视骸。",
		id = 320131081
	},
	[320131082] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "又有好多视骸冒出来了。",
		id = 320131082
	},
	[320131083] = {
		speaker = "我",
		prefab_name = "",
		content = "胃口还真不小……准备战斗。",
		id = 320131083
	},
	[320141001] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "既然执明小姐没意见，那这东西就先借给你了。静止不动的时候就跟隐身差不多，跑动的时候效果会差点，不过也很有用。",
		id = 320141001
	},
	[320141002] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "这些弹药是从尤蒂妮那收回来的，我让执明加工完再给你装进那宝贝，蓝火燃烧，打人准疼，数量有限，视骸先到先得。",
		id = 320141002
	},
	[320141003] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "报酬？你救了我，就当我来赎回你这个人情好了~不过嘛……",
		id = 320141003
	},
	[320141004] = {
		speaker = "",
		prefab_name = "",
		content = "俱毗罗不由分说地往我的背包里塞着东西，回头忽然向着深处喝了一声。",
		id = 320141004
	},
	[320141005] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "喂伽梨，买卖成了，在深空之眼的账本上再加一笔！",
		id = 320141005
	},
	[320141006] = {
		speaker = "",
		prefab_name = "",
		content = "启动从俱毗罗借给我的光学迷彩披风，我跑动起来，监控弥弥尔系统中骸能数据的同时，带着薇儿和奥西里斯在敌阵间穿梭。",
		id = 320141006
	},
	[320141007] = {
		speaker = "",
		prefab_name = "",
		content = "平日大量的训练让我对薇儿和奥西里斯的战斗方式十分熟悉，知道怎么用手里的枪为她们创造攻击机会。",
		id = 320141007
	},
	[320141008] = {
		speaker = "我",
		prefab_name = "",
		content = "这边！",
		id = 320141008
	},
	[320141009] = {
		speaker = "",
		prefab_name = "",
		content = "枪口射出的神能脉冲击碎视骸的支撑器官，我换上装载燃烧子弹的弹匣，冷不防转身瞄向巷子。",
		id = 320141009
	},
	[320141010] = {
		speaker = "",
		prefab_name = "",
		content = "薇儿和奥西里斯随我一同转向，但我的准星里空无一人。一道阴影掠过奥西里斯的头顶，她打了个哆嗦，来不及说话，镰刀向上方挥出一道半月形的弧光。",
		id = 320141010
	},
	[320141011] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "别想偷袭！",
		id = 320141011
	},
	[320141012] = {
		speaker = "",
		prefab_name = "",
		content = "长剑与镰刀一同撞上那只凌空砸下的拳头，我抬起头，分明看到两把权钥都被往下压了一大段距离。",
		id = 320141012
	},
	[320141013] = {
		speaker = "",
		prefab_name = "",
		content = "没有丝毫迟疑，我举枪朝空中背光的那道漆黑身影连续开火。燃烧弹点燃了他的衣物，火光也照亮了他狞笑的脸。",
		id = 320141013
	},
	[320141014] = {
		speaker = "我",
		prefab_name = "",
		content = "罗波那……",
		id = 320141014
	},
	[320141015] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "不错……难怪格莫瑞那家伙在你身上失手了。",
		id = 320141015
	},
	[320141016] = {
		speaker = "",
		prefab_name = "",
		content = "图灵呢？",
		id = 320141016
	},
	[320141017] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "哈！你想死想疯了？",
		id = 320141017
	},
	[320141018] = {
		speaker = "我",
		prefab_name = "",
		content = "你还敢露面，不也是想死想疯了么？曼达维亚让你来的？",
		id = 320141018
	},
	[320141019] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "你死前老子会告诉你的。",
		id = 320141019
	},
	[320141020] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "管理员……神能信号都被封锁了，和执明代理那时候的情况一样。",
		id = 320141020
	},
	[320141021] = {
		speaker = "我",
		prefab_name = "",
		content = "看来不解决这个大家伙，是走不掉了……不过正好。",
		id = 320141021
	},
	[320141022] = {
		speaker = "我",
		prefab_name = "",
		content = "没想到真钓上大鱼了。",
		id = 320141022
	},
	[320142001] = {
		speaker = "我",
		prefab_name = "",
		content = "要来了！",
		id = 320142001
	},
	[320142002] = {
		speaker = "",
		prefab_name = "",
		content = "我将步枪切换到高穿透力的狙击模式，朝冲过来的罗波那连续射击，却被他与其体型完全不符的敏捷动作躲过。",
		id = 320142002
	},
	[320142003] = {
		speaker = "",
		prefab_name = "",
		content = "双拳再次以两道可怕的力度冲击在巨剑和巨镰的身上，薇儿双手攥住巨剑，向右摆动卸除罗波那巨力的同时，回身斩击。",
		id = 320142003
	},
	[320142004] = {
		speaker = "",
		prefab_name = "",
		content = "避无可避的罗波那举起手臂，硬生生吃下了薇儿的攻击，然后将全身力气施加在另一只手上，施加的骸能冲击将奥西里斯又一次震飞出去。",
		id = 320142004
	},
	[320142005] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "咳……",
		id = 320142005
	},
	[320142006] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（真没用，快换我来。）",
		id = 320142006
	},
	[320142007] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "（等一等！冥王，让我再试一试……）",
		id = 320142007
	},
	[320142008] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（你这点力气，打在他身上都蹭不破他一层皮。）",
		id = 320142008
	},
	[320142009] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（等什么时候我们能分开了，你爱怎么试我都不拦你行不行？别耽误时机。）",
		id = 320142009
	},
	[320142010] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "（分开……吗？做不到吧……）",
		id = 320142010
	},
	[320142011] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（做不做得到留给隐科组那帮人操心去。你不是经常这么想吗，干嘛搞得不情愿一样？）",
		id = 320142011
	},
	[320142012] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（赶紧换过来。这个薇儿丹蒂一段时间没见倒是变得能看了，我和她一起上，有机会把这大块头杀了。）",
		id = 320142012
	},
	[320142013] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "（好……）",
		id = 320142013
	},
	[320142014] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（……你怎么一边说着好，一边又不让我上？快点，我的耐心就快用完了。）",
		id = 320142014
	},
	[320142015] = {
		speaker = "我",
		prefab_name = "",
		content = "奥西里斯，没事吧？！",
		id = 320142015
	},
	[320142016] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "一点点痛，没事……管理员，我让冥王——",
		id = 320142016
	},
	[320142017] = {
		speaker = "",
		prefab_name = "",
		content = "看到她失落的表情，我大概能猜到冥王跟她说了什么，但现在情况紧急，如果冥王愿意帮忙，确实有机会解决眼前的危局。",
		id = 320142017
	},
	[320142018] = {
		speaker = "",
		prefab_name = "",
		content = "薇儿好像也听到了我们的话，体表爆发的力量里带上了一丝猩红，力量又攀升了一截，勉强牵制住罗波那，但看样子也坚持不了太久。",
		id = 320142018
	},
	[320142019] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "啧，修正者，本事没有，就是人多。",
		id = 320142019
	},
	[320142020] = {
		speaker = "",
		prefab_name = "",
		content = "就在冥王准备接替奥西里斯时，罗波那眼神中狂热的战意忽然消退下去，他磨了磨牙，左拳轰退薇儿，右手在身后撕开一道源层裂缝。",
		id = 320142020
	},
	[320142021] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "害怕了吗？！",
		id = 320142021
	},
	[320142022] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "打群架没意思，不和你们浪费时间了。",
		id = 320142022
	},
	[320142023] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "别当我看不出来，薇儿丹蒂，你这状态持续不了太久。",
		id = 320142023
	},
	[320142024] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "想逃？",
		id = 320142024
	},
	[320142025] = {
		speaker = "",
		prefab_name = "",
		content = "罗波那一拳轰出一片沙尘暴般的骸能。薇儿连忙撑起神能屏障将我和奥西里斯护在后面，等骸能散去后，罗波那的身影已经消失了。",
		id = 320142025
	},
	[320142026] = {
		speaker = "",
		prefab_name = "",
		content = "密集的脚步声从巷子外传来。薇儿喘着气收起权钥，冥王也中止了身体控制权的切换，我们互相搀扶着，迎向赶来的队伍。",
		id = 320142026
	},
	[320142027] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "原来是发现科尔盖过来了，我还以为……",
		id = 320142027
	},
	[320142028] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "罗波那？",
		id = 320142028
	},
	[320142029] = {
		speaker = "我",
		prefab_name = "",
		content = "是……我有点大意了，档案库中从未记录的伪装方式，没想到光天化日会着了一个出租车司机的道。",
		id = 320142029
	},
	[320142030] = {
		speaker = "",
		prefab_name = "",
		content = "科尔盖士兵们迅速在现场拉好警戒线开始调查，我低头看了眼时间，从我下车向他们发送支援请求到现在，总共只过去了不到五分钟。",
		id = 320142030
	},
	[320142031] = {
		speaker = "我",
		prefab_name = "",
		content = "你们从生命科技过来的？这么快？",
		id = 320142031
	},
	[320142032] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "可惜盯错了地方。你们进入生命科技以后，我带人在大楼周围布防。",
		id = 320142032
	},
	[320142033] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "罗波那为什么袭击你们，有头绪吗？",
		id = 320142033
	},
	[320142034] = {
		speaker = "我",
		prefab_name = "",
		content = "我们在去无限力量的路上。",
		id = 320142034
	},
	[320142035] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "曼达维亚。我们的情报中心昨天查过他，包括那个俱毗罗遇袭前后他的动向。结论是他没问题。",
		id = 320142035
	},
	[320142036] = {
		speaker = "我",
		prefab_name = "",
		content = "……那也许该让你们的人复查一遍了。",
		id = 320142036
	},
	[320142037] = {
		speaker = "",
		prefab_name = "",
		content = "夜间的加尔依然灯火通明，只是街道上远不如我们刚来的那两天活跃。回到弥楼衍后我听说了加尔北区的冲突，也能感受到弥漫到弥楼衍附近的阴霾。",
		id = 320142037
	},
	[320142038] = {
		speaker = "我",
		prefab_name = "",
		content = "……到底该说是顺利还是不顺利呢？",
		id = 320142038
	},
	[320142039] = {
		speaker = "",
		prefab_name = "",
		content = "我一边扫描确认着两位少女受到的外伤是否被骸能侵蚀，一边忍不住发出这样的感慨。",
		id = 320142039
	},
	[320142040] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "为什么忽然感慨起来了？在担心抓不到罗波那吗？",
		id = 320142040
	},
	[320142041] = {
		speaker = "我",
		prefab_name = "",
		content = "是啊。而且总感觉太巧了，虽然这么说有点没凭没据的，但为什么不管罗波那还是联合仲裁都选在这个时候发难呢？",
		id = 320142041
	},
	[320142042] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "最近好像没有什么特殊的事情。总不会是因为我们来了……",
		id = 320142042
	},
	[320142043] = {
		speaker = "我",
		prefab_name = "",
		content = "……",
		id = 320142043
	},
	[320142044] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "怎么不说话了，不会真是因为这个吧？我只是随便开个玩笑啊！",
		id = 320142044
	},
	[320142045] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "要认真想的话，联合仲裁和加尔的矛盾好像是从尤蒂妮小姐去劫货开始的。智骸那边就不知道了，谁知道他们想干什么？",
		id = 320142045
	},
	[320142046] = {
		speaker = "我",
		prefab_name = "",
		content = "我现在说不好这些事有没有关联。但「我们来了」不是件小事，我们三个本身，还有和梵天的合作，都可能被盯上……",
		id = 320142046
	},
	[320142047] = {
		speaker = "我",
		prefab_name = "",
		content = "……好了，现在手头没什么像样的证据，就不乱猜了。\n小奥西里斯，在看什么呢？",
		id = 320142047
	},
	[320142048] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯有些恍惚地看着自己充血的手掌，因为将权钥握得太紧，掌心已经擦出了一圈血淤。听到我的声音，她抬头看了看我，又把头低了下去。",
		id = 320142048
	},
	[320142049] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "管理员，你和薇儿姐姐之前面对的智骸，都是罗波那这样的敌人吗……好强……",
		id = 320142049
	},
	[320142050] = {
		speaker = "我",
		prefab_name = "",
		content = "姑且也是靠自己的力量击退了智骸，怎么这么失落？",
		id = 320142050
	},
	[320142051] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "我没有……",
		id = 320142051
	},
	[320142052] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "但没有小奥西里斯的话，我一个人也不行哦。小队就是要大家一起才能发挥出全力呀。",
		id = 320142052
	},
	[320142053] = {
		speaker = "",
		prefab_name = "",
		content = "薇儿的双手轻轻捧住奥西里斯的手掌，笑盈盈地鼓励她。我把毛巾递到她手中，轻轻地摸了摸奥西里斯的头。",
		id = 320142053
	},
	[320142054] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "毕竟平时和薇儿姐姐一起训练过很多次了嘛。",
		id = 320142054
	},
	[320142055] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……管理员，薇儿姐姐，谢谢。",
		id = 320142055
	},
	[320142056] = {
		speaker = "我",
		prefab_name = "",
		content = "我特意让宁希达多准备了几罐医疗喷雾，你们感觉好点了吗？",
		id = 320142056
	},
	[320142057] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "嗯，只是些擦伤，已经没事了……",
		id = 320142057
	},
	[320142058] = {
		speaker = "我",
		prefab_name = "",
		content = "薇儿，刚刚的战斗你没事吧？",
		id = 320142058
	},
	[320142059] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "我没受什么伤，就是用新权钥会有点累……晚饭我就不吃啦，我有点想睡觉。",
		id = 320142059
	},
	[320142060] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "薇儿姐姐居然——薇儿姐姐被视骸附身了吗？！",
		id = 320142060
	},
	[320142061] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "诶？怎么忽然这么说？",
		id = 320142061
	},
	[320142062] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "太奇怪了……管理员，薇儿姐姐会说不吃晚饭了，很奇怪吧……",
		id = 320142062
	},
	[320142063] = {
		speaker = "",
		prefab_name = "",
		content = "我看着忽然闹腾起来的少女们，哭笑不得地揉了揉自己的眉心。",
		id = 320142063
	},
	[320151001] = {
		speaker = "",
		prefab_name = "",
		content = "一辆黑车停在工业园入口外。布满弹孔的车门被推开，一道人影从驾驶座跳下来，撑开一把大伞，走进这座临时会场。",
		id = 320151001
	},
	[320151002] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "差点迟到，梵天。",
		id = 320151002
	},
	[320151003] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "那就是没迟到。人都到齐了？",
		id = 320151003
	},
	[320151004] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "齐了，你是最后一个。",
		id = 320151004
	},
	[320151005] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "哎呀呀，那真是让各位久等了。但这不能怪我，我可是一大早就出门了。",
		id = 320151005
	},
	[320151006] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "可惜加尔到工业园的路好像也没人管了，路况不太好。",
		id = 320151006
	},
	[320151007] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "看来你的车还不错，颠簸了一路还没坏。什么牌子的？",
		id = 320151007
	},
	[320151008] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "杂牌，自己造的。",
		id = 320151008
	},
	[320151009] = {
		speaker = "",
		prefab_name = "",
		content = "入口处的广场上摆着一张巨大的会议桌，内侧和外侧各摆着一排座席，梵天朝坐在外侧的那些熟面孔点点头，大大咧咧地坐在正中央的空位上。",
		id = 320151009
	},
	[320151010] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "到点了，还不开始吗？",
		id = 320151010
	},
	[320151011] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "干嘛一脸不高兴呀，小伽梨。",
		id = 320151011
	},
	[320151012] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……谈判，不能带我和帕瓦去吗？",
		id = 320151012
	},
	[320151013] = {
		speaker = "",
		prefab_name = "",
		content = "弥楼衍成员清空了街道，附近所有房屋的顶部都安排了人手望风。整片弥楼衍管控的街区上只有梵天和伽梨手边这台黑色载具的引擎在低声运转。",
		id = 320151013
	},
	[320151014] = {
		speaker = "",
		prefab_name = "",
		content = "梵天对伽梨摆了摆手，钻进驾驶座，把车窗放下来一半。",
		id = 320151014
	},
	[320151015] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "一方出一名代表，大公司愿意谈就不错了，咱们要守约。难道你在担心我？",
		id = 320151015
	},
	[320151016] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "当然了！谁知道大公司有什么打算？我可不信他们愿意跟我们心平气和地谈判。",
		id = 320151016
	},
	[320151017] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "那又怎么样呢，你忘记我是谁了吗？",
		id = 320151017
	},
	[320151018] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "我知道梵天老大你很强。但科尔盖一直在等机会找你的麻烦，这回委托深空之眼过来也是……幸好管理员他们没有敌意。",
		id = 320151018
	},
	[320151019] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "嘻嘻，你能记住第一句就够了。",
		id = 320151019
	},
	[320151020] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "至于什么联合仲裁、科尔盖……我可还有事没做完呢，那事情可比面子啊、关系啊之类的东西重要多了。",
		id = 320151020
	},
	[320151021] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "如果真有人想不开非要惹我，我不介意让他们明白——",
		id = 320151021
	},
	[320151022] = {
		speaker = "",
		prefab_name = "",
		content = "单手搭在方向盘上，梵天摇上车窗，视线转向正前方。",
		id = 320151022
	},
	[320151023] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "弥楼衍这么多年还是加尔西区的帮派，只是因为我没有吃掉他们的兴趣而已。",
		id = 320151023
	},
	[320151024] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "……副驾，火箭筒呢？把老娘的火箭筒拿过来！",
		id = 320151024
	},
	[320151025] = {
		speaker = "午夜荆棘成员A",
		prefab_name = "10117ui_story",
		content = "大姐，车过来了。",
		id = 320151025
	},
	[320151026] = {
		speaker = "",
		prefab_name = "",
		content = "尤蒂妮将翘着的双腿从车窗上放下来，回头看到弥楼衍方向驶来的那辆黑车，连忙用力锤了几下车门。",
		id = 320151026
	},
	[320151027] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "行了都别倒腾了，出发出发！护好梵天老大的车。",
		id = 320151027
	},
	[320151028] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "要是有人敢劫道，有一个算一个全是公司狗，给老娘往死里打！",
		id = 320151028
	},
	[320151029] = {
		speaker = "",
		prefab_name = "",
		content = "这支伏在道路边的车队排列成两列整齐的队伍，将后来的黑车夹在中间，保持着均匀的速度，一同驶向北方。",
		id = 320151029
	},
	[320151030] = {
		speaker = "高尔",
		prefab_name = "",
		content = "这回想让我帮忙搞什么，钱？货？情报？",
		id = 320151030
	},
	[320151031] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "都不是，我需要你在传媒界的关系。明天加尔北区会有个大新闻。",
		id = 320151031
	},
	[320151032] = {
		speaker = "高尔",
		prefab_name = "",
		content = "什么大新闻？你忽悠我呢，我可没听到半点风声。",
		id = 320151032
	},
	[320151033] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "那当然是大公司不想让人知道的新闻。你眨眼睛了，我就知道你感兴趣。",
		id = 320151033
	},
	[320151034] = {
		speaker = "高尔",
		prefab_name = "",
		content = "你没在忽悠我，你在玩儿我。大公司不想让人知道的事，我找谁报导去？",
		id = 320151034
	},
	[320151035] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "得了吧，高尔，我了解这一行。大公司相互掣肘，没人敢明着动媒体。而且，电视台和报社或许是保守的，但记者呢？",
		id = 320151035
	},
	[320151036] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "那可是一群为了爆点或真相愿意拿自己的性命去冒险的人啊。",
		id = 320151036
	},
	[320151037] = {
		speaker = "",
		prefab_name = "",
		content = "角度完美的左摆拳正中对方的耳根。中拳者的颧骨当场裂开一道口子，半张脸都几乎变了形。",
		id = 320151037
	},
	[320151038] = {
		speaker = "",
		prefab_name = "",
		content = "阿齐姆擦去拳上的血迹，朝附近都解决掉各自对手的拳手同伴点点头，然后朝南方望去，远远看到一支车队正接近他们的方向。",
		id = 320151038
	},
	[320151039] = {
		speaker = "",
		prefab_name = "",
		content = "密集的枪声追着车队咆哮着，另外一支车队紧咬在后面不放。可当一大群挂着摄像头的无人机飞向车队后，追击的车队忽然陷入骚乱，纷纷哑了火。",
		id = 320151039
	},
	[320151040] = {
		speaker = "阿齐姆",
		prefab_name = "",
		content = "帕瓦大姐，真有人来这条路上埋雷，我带人解决掉了，雷还没来得及埋下去。",
		id = 320151040
	},
	[320151041] = {
		speaker = "阿齐姆",
		prefab_name = "",
		content = "您可真神了，怎么前天就知道这里一定有埋伏？",
		id = 320151041
	},
	[320151042] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "啊，前几天我出去接人的时候被劫过，大概知道朗维尔劫道的习惯。剩下的看看地图就能想到了吧……",
		id = 320151042
	},
	[320151043] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "梵天老大呢？",
		id = 320151043
	},
	[320151044] = {
		speaker = "阿齐姆",
		prefab_name = "",
		content = "好像没事，但护送的车队掉了不少。",
		id = 320151044
	},
	[320151045] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "……是嘛。",
		id = 320151045
	},
	[320151046] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "……下雨了啊。",
		id = 320151046
	},
	[320151047] = {
		speaker = "",
		prefab_name = "",
		content = "梵天抬起头，雨点落在她的眼睛里，像是一张巨大的筛网从空中倒扣下来，盖住了这座会场。",
		id = 320151047
	},
	[320151048] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "没时间给你关心天气，你到底想说什么？",
		id = 320151048
	},
	[320151049] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "我想说的是，少拿「弥楼衍的利益」和我说事。我坐在这里，是「加尔」在和你商量。",
		id = 320151049
	},
	[320151050] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "这次谈判要的是让所有人都能接受的结果，不止是我这边加尔各方的代表，对你那张桌上的人也一样。",
		id = 320151050
	},
	[320151051] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "还是你觉得，我也可以拿你们无限力量一家的利益跟你谈判？问问你边上的人，吉维卡会长，你是这么想的吗？",
		id = 320151051
	},
	[320151052] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "我们代表联合仲裁整体的利益，内部的利益分配会后再说。",
		id = 320151052
	},
	[320151053] = {
		speaker = "",
		prefab_name = "",
		content = "曼达维亚侧着眼睛看了看小口呷着茶水的吉维卡，逐渐露出不太善意的微笑，远远指了两下梵天。",
		id = 320151053
	},
	[320151054] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "难怪你能当上弥楼衍的首领。能靠一张嘴爬上去也是你的本事。",
		id = 320151054
	},
	[320151055] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "关于工业园的界线争议，我们继续？",
		id = 320151055
	},
	[320151056] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "开发的计划已经确定了，不能让步的事情再多说也没用。",
		id = 320151056
	},
	[320151057] = {
		speaker = "",
		prefab_name = "",
		content = "曼达维亚将一张地图铺在桌上，掏出一支记号笔，从地图中央扩开去，标记了一个巨大的方形。",
		id = 320151057
	},
	[320151058] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "你们说的「北区」，圣河边界以北的区域，我们都要用来开发。",
		id = 320151058
	},
	[320151059] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "呵……两天前你们在这儿。",
		id = 320151059
	},
	[320151060] = {
		speaker = "",
		prefab_name = "",
		content = "梵天冷笑一声，手指划过地图，留下一片蓝色的轨迹，标记了一个比曼达维亚小的多的方块。",
		id = 320151060
	},
	[320151061] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "你得理解，参与项目的公司越来越多了，联合仲裁不能厚此薄彼，大家都得分一杯羹。",
		id = 320151061
	},
	[320151062] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "蛋糕有多大跟它怎么切有什么关系？既然你们这么慷慨，分得细些不就行了？",
		id = 320151062
	},
	[320151063] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "少说些让人觉得你无知的话。没有规模哪儿来的利润？",
		id = 320151063
	},
	[320151064] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "没有土地哪儿来的生存？",
		id = 320151064
	},
	[320151065] = {
		speaker = "",
		prefab_name = "",
		content = "轻描淡写地甩下这句话，梵天抱着双臂靠在椅子上，闭上眼睛，感受身后加尔各方的代表们都变了脸色，心里暗暗叹了口气。",
		id = 320151065
	},
	[320151066] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "行，谈判，诚意。\n现在已经完工的区域是这里到这里，我们就要这么多。造好的东西没有拆除的可能。",
		id = 320151066
	},
	[320151067] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "清醒一点。这么大一座工业园，能提供多少就业机会，在座的各位都不是傻子，心里有数。",
		id = 320151067
	},
	[320151068] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "工厂开的薪水比你们大多数人摸爬滚打赚得更多。等你们知道了有一份稳定工作的好处，再扩张也不迟。",
		id = 320151068
	},
	[320151069] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "真有这么好心？",
		id = 320151069
	},
	[320151070] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "我们是生意人，赚钱最重要。只要你们认真干活，我们为什么要给自己的生意找麻烦？",
		id = 320151070
	},
	[320151071] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "呵，还没有加尔的时候，你们大公司也是这么说的。",
		id = 320151071
	},
	[320151072] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "「新的机遇，新的自由，新区加尔见证基维塔巴的未来，一起开拓西边的土地」。",
		id = 320151072
	},
	[320151073] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "当时基维塔巴到处都能听到这句话，没有什么富人区，也没有新城，就只有一个基维塔巴。",
		id = 320151073
	},
	[320151074] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "这里是谈判桌，我们不是来上历史课的！",
		id = 320151074
	},
	[320151075] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "但谁能保证现在我们经历的事不是那时候的历史？",
		id = 320151075
	},
	[320151076] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "那几年，所有人都喊着狂热的口号，天真地以为只要往西边投钱，去购买地产，去投资项目，就一定能发财。",
		id = 320151076
	},
	[320151077] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "可结果呢？这不过是几个推手精心布置的局。他们带着所有人的信心，在火焰最旺盛的时候抽走炉子里的柴。",
		id = 320151077
	},
	[320151078] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "泡沫破裂，无数人一觉起来被告知自己破产了。天台下面的尸体多到新闻都报导不过来，孤儿们甚至不知道是谁害死了他们的父母。",
		id = 320151078
	},
	[320151079] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "忍气吞声活下来的，就是现在加尔街头的那些老人。他们一遍遍说着加尔的历史，但你们却连「加尔」这个名字都不敢承认。",
		id = 320151079
	},
	[320151080] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "因为就是你们和你们的父辈，那些罪魁祸首，成立了这些大公司和联合仲裁，用高墙围起原来不存在的「主城区」，掠夺基维塔巴人的自由……",
		id = 320151080
	},
	[320151081] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "够了，梵天！以前的事跟现在有什么关系？你这是在侮辱你的谈判对手！",
		id = 320151081
	},
	[320151082] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "朗维尔手底下有多少条人命，你这个主子心里最清楚，现在的联合仲裁，难道不比那时候更恶劣吗？",
		id = 320151082
	},
	[320151083] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "只是听了几句故事就这么急，难道你真有这样的打算？",
		id = 320151083
	},
	[320151084] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "你最好搞清楚自己的处境。我同意谈判不代表我们对等。如果你再提无关的事，这张桌子就不存在了。",
		id = 320151084
	},
	[320151085] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "好啊，那就继续说点实际的。已经完工的部分归你们，没问题。",
		id = 320151085
	},
	[320151086] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "如果你想证明这不是另一场骗局，就拿出点诚意来。我会派人到园区巡视，如果被我发现有违法——",
		id = 320151086
	},
	[320151087] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "你要不要听听自己在说什么？贫民窟的泥腿子也配来「巡视」？",
		id = 320151087
	},
	[320151088] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "想想以前你们在加尔做过的脏事，弥楼衍可不敢闭着眼睛把人命交到你们手上。",
		id = 320151088
	},
	[320151089] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "人命在加尔值多少钱？在贫民窟建厂，给你们工作机会，是不是让你觉得我太看得起你们了？",
		id = 320151089
	},
	[320151090] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "工作的正当、劳动的体面、做人的尊严……要求很高吗？这点监督都不敢接受，你心虚了？",
		id = 320151090
	},
	[320151091] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "这是联合仲裁经营的工厂，不是给你们这些帮派混混找茬的地方。要么来工作，要么滚远点。",
		id = 320151091
	},
	[320151092] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "那就没什么可谈的了。人命没那么贱，我也信不过你们。",
		id = 320151092
	},
	[320151093] = {
		speaker = "",
		prefab_name = "",
		content = "梵天站起身，朝身后的代表们摆了摆手，示意他们退场。",
		id = 320151093
	},
	[320151094] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "这里是燃烧疤痕的资产。现在太多人想杀朗维尔，帮派斗来斗去，发生一些你说的打砸偷抢就太正常了。",
		id = 320151094
	},
	[320151095] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "各自准备后面的事吧，你给你那边的人一个交代。",
		id = 320151095
	},
	[320151096] = {
		speaker = "",
		prefab_name = "",
		content = "梵天漠然地笑了笑，转身就要离开，却看到联合仲裁的安保堵住了会场的入口。",
		id = 320151096
	},
	[320151097] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "你当这是你家吗？想来就来，想走就走？",
		id = 320151097
	},
	[320151098] = {
		speaker = "",
		prefab_name = "",
		content = "曼达维亚叩了一下桌子，上百台列队整齐的人型安保智械从园区深处涌出，后面还跟着几台重型智械。各类武器预热就绪的声音密集到发闷，所有准心对准梵天。",
		id = 320151098
	},
	[320151099] = {
		speaker = "",
		prefab_name = "",
		content = "在座的大公司代表中，有许多人显然没想到曼达维亚还有这样的安排，都露出了有些紧张的神情。",
		id = 320151099
	},
	[320151100] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "不怕媒体曝光吗？",
		id = 320151100
	},
	[320151101] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "威胁我之前先想清楚，媒体是谁的媒体。",
		id = 320151101
	},
	[320151102] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "把协议签了，就当这是没必要发生的不愉快。别不知死活。",
		id = 320151102
	},
	[320151103] = {
		speaker = "",
		prefab_name = "",
		content = "慢慢收起脸上像是对什么都无所谓的微笑，梵天侧身瞥了曼达维亚一眼，又看向身后那些惊恐不安的加尔代表们，浅浅叹了口气。",
		id = 320151103
	},
	[320151104] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "是啊，别不知死活……",
		id = 320151104
	},
	[320161001] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "伽梨姐？",
		id = 320161001
	},
	[320161002] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……啊——薇儿，早啊。",
		id = 320161002
	},
	[320161003] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "你这么急匆匆的，是要出门吗？",
		id = 320161003
	},
	[320161004] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "是啊，去处理点小事。",
		id = 320161004
	},
	[320161005] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "哦，真是这样……那正好。",
		id = 320161005
	},
	[320161006] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "怎么了？",
		id = 320161006
	},
	[320161007] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "我回来的时候，帕瓦姐在楼下晒太阳。",
		id = 320161007
	},
	[320161008] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "她跟我说你可能要出门，让我要是遇到你，提醒你一下……别走车库或者翻窗什么的，不然她还要跑过去追你。",
		id = 320161008
	},
	[320161009] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨愣了愣，紧绷的身体放松下来一些。她对薇儿点头道谢，将扶在窗沿上的手收了回来，快步走向楼梯。",
		id = 320161009
	},
	[320161010] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "找我有事吗？",
		id = 320161010
	},
	[320161011] = {
		speaker = "",
		prefab_name = "",
		content = "听到伽梨的声音，趴在长椅上的帕尔瓦蒂揉着眼睛爬起来，在太阳下就像锅里的鱼翻了个面。",
		id = 320161011
	},
	[320161012] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "问反了吧？不是你找我有事吗？",
		id = 320161012
	},
	[320161013] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……我要是不承认，是不是就可以走了？",
		id = 320161013
	},
	[320161014] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "我们又不是上下级，别问我这种问题啊……",
		id = 320161014
	},
	[320161015] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "但是，伽梨，你已经想好要做什么了吗？",
		id = 320161015
	},
	[320161016] = {
		speaker = "",
		prefab_name = "",
		content = "刚转身走出两步的伽梨慢慢停住， 过了好一会儿，才走回正面朝太阳一脸舒爽的帕尔瓦蒂身边，晃了晃她的肩膀。",
		id = 320161016
	},
	[320161017] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "这次认真一点行不行？虽然我不一定会听你的……梵天老大那边，我该过去吗？",
		id = 320161017
	},
	[320161018] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "你是担心她遇到危险。",
		id = 320161018
	},
	[320161019] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "梵天老大不能出手，这点你比我清楚吧，她和执明小姐在研究的那个——要是被科尔盖知道就麻烦了。",
		id = 320161019
	},
	[320161020] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "……不，你不是担心她遇到危险。你知道人类就算来几千几万个也不可能伤到她。",
		id = 320161020
	},
	[320161021] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "你是还没想清楚啊……你现在心情怎么样？",
		id = 320161021
	},
	[320161022] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……什么？",
		id = 320161022
	},
	[320161023] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "心情。喜悦、兴奋、平静、悲伤、愤怒……好吧，看来是愤怒多一点，你心情不太好。",
		id = 320161023
	},
	[320161024] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "当然不会好。你难道相信他们会好好谈判吗？",
		id = 320161024
	},
	[320161025] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "加尔把联合仲裁看成杀人不眨眼的吸血鬼，联合仲裁把加尔看成再怎么利用也不会有心理负担的消耗品。几十年了，所有人都这么想。",
		id = 320161025
	},
	[320161026] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "「双方都满意的条件」……怎么可能有这种东西？",
		id = 320161026
	},
	[320161027] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "但梵天老大还是过去了。",
		id = 320161027
	},
	[320161028] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……你是说她早就知道谈判不会顺利吗？",
		id = 320161028
	},
	[320161029] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "喂，梵天老大再怎么说也不是奥丁……",
		id = 320161029
	},
	[320161030] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "这次谈判其实有可能成功。#{nickname}#跟我说过联合仲裁建工业园的原因，那边新城人只想赚钱，不是奔着毁掉加尔来的。",
		id = 320161030
	},
	[320161031] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "你也清楚，要是真能建成像新城那边的产业园，对加尔并不是坏事。",
		id = 320161031
	},
	[320161032] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "但问题就在他们到底想赚多少。他们的恶意不是仇恨，是贪婪啊……要是他们不把加尔的人当人看，就算签了协议，关系还是不对等。",
		id = 320161032
	},
	[320161033] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "就算梵天老大不关心这些小打小闹，可如果联合仲裁有可能得寸进尺闹到弥楼衍门口，她肯定不会答应。然后——",
		id = 320161033
	},
	[320161034] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "会打起来……你知道这些为什么不说？",
		id = 320161034
	},
	[320161035] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "因为我知道你肯定会去……就算我不让人找你，你也会去的。而且我也不擅长应付打架这种事……",
		id = 320161035
	},
	[320161036] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "在我面前还说这个，我还不知道你什么水平？",
		id = 320161036
	},
	[320161037] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "不是能不能打的问题，主要是我不合适……",
		id = 320161037
	},
	[320161038] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "……你恨大公司吗？还有朗维尔那些人，你想杀掉他们吗？",
		id = 320161038
	},
	[320161039] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨愣了愣，松开帕尔瓦蒂的肩膀。她看着这位弥楼衍主事依旧懒懒的眼神，从其中细微的差别能看出她的问题是认真的。",
		id = 320161039
	},
	[320161040] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "没有……我们毕竟是修正者。只是看到加尔的人们被欺负，我觉得不应该这样。可谈判这种事我一点都不懂，想要阻止他们，又不知道该怎么做……",
		id = 320161040
	},
	[320161041] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "阿齐姆、尤蒂妮、东区和北区的很多帮派……他们只是在加尔努力活着，从来没招惹过谁。",
		id = 320161041
	},
	[320161042] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "连这样的人过日子都要提心吊胆，都要忍受那些和他们无关的痛苦，那我们想要的，大家都能吃饱穿暖不用受人白眼的日子……真的有机会实现吗？",
		id = 320161042
	},
	[320161043] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "有没有机会实现我不知道，但你好像把问题想得太复杂了。\n这里是加尔，加尔怎么处理矛盾，你最清楚了。",
		id = 320161043
	},
	[320161044] = {
		speaker = "",
		prefab_name = "",
		content = "帕尔瓦蒂耸耸肩，从兜里拿出一块巧克力，放到伽梨手里。",
		id = 320161044
	},
	[320161045] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "填饱肚子，然后去把招惹我们的人揍一顿吧。",
		id = 320161045
	},
	[320161046] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……啊？",
		id = 320161046
	},
	[320161047] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "如果把自己当成修正者，那么这件事我们从一开始就不该掺和。但为什么你觉得它和你有关，朗维尔那帮人也没觉得你动手有什么不对？",
		id = 320161047
	},
	[320161048] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "这么说你应该懂了吧？看你的表情像是懂了……在这场冲突里，我们就是人类啊。",
		id = 320161048
	},
	[320161049] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "我是弥楼衍打杂的，你是弥楼衍打架的。那天晚上一个人打了一条街的人是你，和朗维尔一样装了新式义体的也是你。",
		id = 320161049
	},
	[320161050] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "现在有人要对付弥楼衍的老大，弥楼衍里负责打架的人生气了，把找麻烦的人全都揍了一顿，用了一些不知道是义体还是什么的装备。",
		id = 320161050
	},
	[320161051] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "这下大家都知道弥楼衍不好惹了，知道为什么弥楼衍是西区的老大，是定下加尔规矩的帮派。至于那个叫伽梨的为什么那么能打——",
		id = 320161051
	},
	[320161052] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "听说弥楼衍和天禄贸易有合作，现在还接待了深空之眼来的客人。她身上的装备是哪儿来的呢？好难猜啊……",
		id = 320161052
	},
	[320161053] = {
		speaker = "",
		prefab_name = "",
		content = "重新躺到椅子上，帕尔瓦蒂冲听得目瞪口呆的伽梨竖起大拇指，然后扣紧拇指，捏成拳头。",
		id = 320161053
	},
	[320161054] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "富人区的法律管不到加尔。加尔的规矩，不就是这么用的东西吗？",
		id = 320161054
	},
	[320161055] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "把协议签了，就当这是没必要发生的不愉快。别不知死活。",
		id = 320161055
	},
	[320161056] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "清场。",
		id = 320161056
	},
	[320161057] = {
		speaker = "",
		prefab_name = "",
		content = "安保智械包围了梵天，富人区和加尔的代表被驱离会场，曼达维亚微微仰着头，摆出一副得胜者的姿态望着梵天。",
		id = 320161057
	},
	[320161058] = {
		speaker = "",
		prefab_name = "",
		content = "后者默不作声，没有看那些致命的枪管，甚至没有看自己，还小声念叨了一句什么。",
		id = 320161058
	},
	[320161059] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "没听到我说话吗？",
		id = 320161059
	},
	[320161060] = {
		speaker = "联合仲裁安保队长",
		prefab_name = "",
		content = "……老板，那是什么？",
		id = 320161060
	},
	[320161061] = {
		speaker = "",
		prefab_name = "",
		content = "顺着下属手指的方向，曼达维亚望向园区外，瞳孔慢慢缩紧，继而变得阴沉起来……",
		id = 320161061
	},
	[320171001] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "说起来，你的另一套权钥，很久没拿出来过了吧？",
		id = 320171001
	},
	[320171002] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "……是。太暴烈了，容易误伤。",
		id = 320171002
	},
	[320171003] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "拿来打智械倒是刚刚好。唔，应该会让智械上吧，毕竟少爷兵磕磕碰碰都要赔钱的……",
		id = 320171003
	},
	[320171004] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "你确定吗……那玩意声势可不小，会不会闹过头了？",
		id = 320171004
	},
	[320171005] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "闹大一点没关系啊，不如说现在就需要闹大一点吧……",
		id = 320171005
	},
	[320171006] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "反正，别打输了。",
		id = 320171006
	},
	[320171007] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "（这种事，怎么可能输啊……）",
		id = 320171007
	},
	[320171008] = {
		speaker = "",
		prefab_name = "",
		content = "武装智械在一次次沉重的锤击中破裂变形，最终轰然倒地。电光迸射出的火花四处溅射，大战后的伽梨却毫发无损。",
		id = 320171008
	},
	[320171009] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "再来啊！",
		id = 320171009
	},
	[320171010] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "搞什么，一个小姑娘都解决不了？！",
		id = 320171010
	},
	[320171011] = {
		speaker = "联合仲裁安保队长",
		prefab_name = "",
		content = "她的义体……不对劲，肯定是军用的东西！",
		id = 320171011
	},
	[320171012] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "你**放屁，弥楼衍那帮穷鬼哪儿来的——",
		id = 320171012
	},
	[320171013] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "哦……先是虚恒人，又是艾因索菲人，原来早就有准备。",
		id = 320171013
	},
	[320171014] = {
		speaker = "",
		prefab_name = "",
		content = "战斗的响动在附近的几条街区清晰可闻。伽梨吸引了几乎所有安保的注意，园区外陆陆续续有人赶过来围观。",
		id = 320171014
	},
	[320171015] = {
		speaker = "",
		prefab_name = "",
		content = "富人区代表们的脸色都变得越来越难看，几乎都把保镖叫到了跟前，生怕伽梨冲上来撕碎他们。",
		id = 320171015
	},
	[320171016] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "曼达维亚理事长，你坚持的「强硬态度」似乎成效一般。",
		id = 320171016
	},
	[320171017] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "小瞧他们了，能在贫民窟这种吃人不吐骨头的地方当老大，果然有点嚣张的资本。",
		id = 320171017
	},
	[320171018] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "还想继续就赶快，不敢打就把武器放下！",
		id = 320171018
	},
	[320171019] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "你以为你今天能走得了？",
		id = 320171019
	},
	[320171020] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "同意谈判，却在会场准备了这么多智械和士兵，明目张胆要杀梵天老大。如果我要杀你，你以为你今天能走得了？！",
		id = 320171020
	},
	[320171021] = {
		speaker = "",
		prefab_name = "",
		content = "曼达维亚迎上伽梨的目光，额头冷不防渗出一层冷汗。那是他无论在拳场还是职场上都没有见过的，仿佛将要吞噬眼前一切的愤怒。",
		id = 320171021
	},
	[320171022] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "只废了你的智械，是我看在梵天老大没事的份上给你留点脸。",
		id = 320171022
	},
	[320171023] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "别等你变成尸体才想起来，这里不是你可以作威作福的富人区，这里是……有仇必报的加尔。",
		id = 320171023
	},
	[320171024] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨回头看向入口的方向，俱毗罗、尤蒂妮、阿齐姆……站在她身后的人群中到处都是熟悉的面孔。",
		id = 320171024
	},
	[320171025] = {
		speaker = "",
		prefab_name = "",
		content = "在她与人群之间，梵天依然侧着身子站在原地，神情漠然，从始至终没有挪动一步。",
		id = 320171025
	},
	[320171026] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "回来吧，伽梨，听听他们还要说什么。",
		id = 320171026
	},
	[320171027] = {
		speaker = "",
		prefab_name = "",
		content = "听到梵天的话，伽梨点点头，甩了甩胳膊，背对着安保们的枪口走向人群。安保们面面相觑，最终没有一个人开枪。",
		id = 320171027
	},
	[320171028] = {
		speaker = "",
		prefab_name = "",
		content = "人们用近乎崇拜的目光迎接伽梨的凯旋，伽梨忍不住打了个哆嗦，知道要不是现在还等着梵天和联合仲裁继续谈判，恐怕自己已经要被问题淹没了。",
		id = 320171028
	},
	[320171029] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "尤蒂妮，你怎么也来了？万一被发现怎么办……尤蒂妮？",
		id = 320171029
	},
	[320171030] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "那是……卡兰？",
		id = 320171030
	},
	[320171031] = {
		speaker = "",
		prefab_name = "",
		content = "只有尤蒂妮没有看着伽梨，她目光呆滞，嘴唇惊讶地微张，望着吉维卡身边一道及其高壮的身影。",
		id = 320171031
	},
	[320171032] = {
		speaker = "",
		prefab_name = "",
		content = "那人似乎也注意到了尤蒂妮的目光，将头偏过来了一些，但完全看不出他面具下的表情。",
		id = 320171032
	},
	[320171033] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "那是吉维卡的保镖吧？你认识他？",
		id = 320171033
	},
	[320171034] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "我不知道……不可能啊，他明明已经……",
		id = 320171034
	},
	[320171035] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "……那家伙……",
		id = 320171035
	},
	[320171036] = {
		speaker = "",
		prefab_name = "",
		content = "会议桌已经在刚才的战斗中被打成了一地碎屑，联合仲裁并没有搬出备用的桌子。虽然谈判还得继续，但没人想站着和人周旋。",
		id = 320171036
	},
	[320171037] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "我们已经看到弥楼衍，或者说加尔，展现出了与我们平等对话的能力。刚才的不愉快，也许大家当作没有发生过会更好。",
		id = 320171037
	},
	[320171038] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "工业园的事需要一个结论。我想两边都该各退一步，想想到底该怎么解决问题了。",
		id = 320171038
	},
	[320171039] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "听上去吉维卡会长有好点子。",
		id = 320171039
	},
	[320171040] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "虽然你说你在代表整个「加尔」，曼达维亚或者我在代表联合仲裁，但说到底还是在争抢话语权和主导权，希望事态能往对自己更有利的方向发展。",
		id = 320171040
	},
	[320171041] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "我不否认这点。弥楼衍定下加尔的规矩，为的就是让加尔变成我们认为更好的样子。",
		id = 320171041
	},
	[320171042] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "看，找到共识并不是件困难的事。",
		id = 320171042
	},
	[320171043] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "但既然我们双方产生了分歧，都决定不了这件事的处理方式，为什么不问问那些被我们代表的人呢？",
		id = 320171043
	},
	[320171044] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "工业园对加尔北区的意义，我个人一直抱有积极的态度。我能理解你们的不信任，但我相信愿意寻求发展机会的人还是多数。",
		id = 320171044
	},
	[320171045] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "以你们最后的方案折中，让原本住在工业园范围内的所有人来投票。如果这些住户半数以上选择接受，我想弥楼衍应该不会那么霸道，去遏制他们的意愿吧？",
		id = 320171045
	},
	[320171046] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "如果半数以上不接受呢？",
		id = 320171046
	},
	[320171047] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "至少生命科技会带头撤资。",
		id = 320171047
	},
	[320171048] = {
		speaker = "格莫瑞",
		prefab_name = "10037ui_story",
		content = "罗波那，看起来这次没什么收获。",
		id = 320171048
	},
	[320171049] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "别把那两个小姑娘想得太简单了，再加上科尔盖的人，你们谁去都一样。",
		id = 320171049
	},
	[320171050] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "再说，现在那帮家伙都盯上老子了，你们要的不就是这个结果吗？还想老子做什么？",
		id = 320171050
	},
	[320171051] = {
		speaker = "",
		prefab_name = "",
		content = "在修正者难以探寻的源层深处，残垣断壁的角落中几道暗红色的投影在罗波那身边逐渐聚集。",
		id = 320171051
	},
	[320171052] = {
		speaker = "？？？",
		prefab_name = "",
		content = "有怨气往外使。没人怪你，罗波那，这回做得不错。",
		id = 320171052
	},
	[320171053] = {
		speaker = "？？？",
		prefab_name = "",
		content = "虽说冒险动手却没能把那柄镰刀顺便拿回来，是有些可惜……",
		id = 320171053
	},
	[320171054] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "你还知道这是冒险？打这种窝囊架不就是为了你那点破事？还跟老子说什么「顺便」——",
		id = 320171054
	},
	[320171055] = {
		speaker = "诺维赫",
		prefab_name = "10045ui_story",
		content = "大局为重嘛，各位，就别纠结这种小事了。",
		id = 320171055
	},
	[320171056] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "是大事还是小事轮不到你来说，诺维赫。你管好你那个虚数笼的事情就行了。",
		id = 320171056
	},
	[320171057] = {
		speaker = "诺维赫",
		prefab_name = "10045ui_story",
		content = "不用担心，顺利得很。",
		id = 320171057
	},
	[320171058] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "……我可提醒你们，一个弥楼衍已经够麻烦了，现在又招来了深空之眼和科尔盖，可别指望老子帮你们擦干净屁股。",
		id = 320171058
	},
	[320171059] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "我会协助。按图灵大人的命令办事。",
		id = 320171059
	},
	[320171060] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "你最好会。下次遇到梵天，得跟她好好算一算上次的账。",
		id = 320171060
	},
	[320171061] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "这不在计划内。擅自行动，视作忤逆，决不轻饶。",
		id = 320171061
	},
	[320171062] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "哈，图灵要我们拿的东西可在她的地盘上，你觉得我们能躲开她？",
		id = 320171062
	},
	[320171063] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "命令是命令，应变是应变。格莫瑞，你们去虚恒的时候不也想得很好吗？支开庚辰，拿到原质之心就走，结果呢？",
		id = 320171063
	},
	[320171064] = {
		speaker = "格莫瑞",
		prefab_name = "10037ui_story",
		content = "你在质疑图灵的判断？",
		id = 320171064
	},
	[320171065] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "打输了就是打输了，别不承认。真不明白图灵为什么带你去，连那个拿剑的小丫头都打不过。",
		id = 320171065
	},
	[320171066] = {
		speaker = "？？？",
		prefab_name = "",
		content = "哦……有意思起来了~",
		id = 320171066
	},
	[320171067] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "到此为止！作为启示者，注意自己的言辞！",
		id = 320171067
	},
	[320171068] = {
		speaker = "",
		prefab_name = "",
		content = "发言人的愠怒在尖锐的爆鸣声中完全显现，巴钦的警告在每个人的脑海中具象化为一记炽热的斩击，爆裂开来。",
		id = 320171068
	},
	[320171069] = {
		speaker = "格莫瑞",
		prefab_name = "",
		content = "……",
		id = 320171069
	},
	[320171070] = {
		speaker = "罗波那",
		prefab_name = "",
		content = "有空耍嘴皮，不如想想怎么对付这一大帮修正者。该打的架，躲不过的。",
		id = 320171070
	},
	[320171071] = {
		speaker = "",
		prefab_name = "",
		content = "盘踞在此的气息少了一道，余下的人沉默许久。",
		id = 320171071
	},
	[320171072] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "……急躁，不可控制。",
		id = 320171072
	},
	[320171073] = {
		speaker = "？？？",
		prefab_name = "",
		content = "呵，看起来他还不知道布提斯是怎么死的。",
		id = 320171073
	},
	[320171074] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "这句话，我不能当成玩笑。",
		id = 320171074
	},
	[320171075] = {
		speaker = "？？？",
		prefab_name = "",
		content = "事实而已。和奥丁那一战，十多个目击者，格莫瑞也在。",
		id = 320171075
	},
	[320171076] = {
		speaker = "？？？",
		prefab_name = "",
		content = "你说，为什么冲在最前面的阿加雷斯没事，反而是在外围放冷枪的布提斯死了？",
		id = 320171076
	},
	[320171077] = {
		speaker = "格莫瑞",
		prefab_name = "10037ui_story",
		content = "因为，阿加雷斯很强。",
		id = 320171077
	},
	[320171078] = {
		speaker = "？？？",
		prefab_name = "",
		content = "唔，选了个最不会犯错的说法呢，还是和平时一样慎重。我姑且相信你是真的没看到他出手保人的动作吧……",
		id = 320171078
	},
	[320171079] = {
		speaker = "？？？",
		prefab_name = "",
		content = "巴钦，你有什么可紧张的？少几个心思不纯的家伙，对图灵大人的计划不是更有利吗？",
		id = 320171079
	},
	[320171080] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "计划需要人手。现在不该为了琐事互相猜忌。谁该留，谁该走，大人有自己的考量。",
		id = 320171080
	},
	[320171081] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "有一点，罗波那没说错。不必要的关注，招惹太多了。",
		id = 320171081
	},
	[320171082] = {
		speaker = "？？？",
		prefab_name = "",
		content = "放心，代价会由成果弥补。不用担心被盯得太紧，到时候我会让那些修正者忙起来的。",
		id = 320171082
	},
	[320171083] = {
		speaker = "？？？",
		prefab_name = "",
		content = "当然了，要是谁有空愿意过来帮忙，我很欢迎。",
		id = 320171083
	},
	[320171084] = {
		speaker = "诺维赫",
		prefab_name = "10045ui_story",
		content = "呃，我肯定不行，光是去夏什瓦特就很麻烦，而且手头还有别的任务。格莫瑞应该也一样？",
		id = 320171084
	},
	[320171085] = {
		speaker = "格莫瑞",
		prefab_name = "10037ui_story",
		content = "暂时是这样。",
		id = 320171085
	},
	[320171086] = {
		speaker = "格莫瑞",
		prefab_name = "10037ui_story",
		content = "我可以去问问图灵各个原质区的情况，但就像你们说的，计划需要人手，每项计划都是。",
		id = 320171086
	},
	[320171087] = {
		speaker = "？？？",
		prefab_name = "",
		content = "是么？那确实有点难办了，图灵大人要的那把镰刀还是得拿到才行……",
		id = 320171087
	},
	[320171088] = {
		speaker = "？？？",
		prefab_name = "",
		content = "薇儿丹蒂，加上奥西里斯身体里的另一个人格，罗波那看起来是搞不定了，你呢？",
		id = 320171088
	},
	[320171089] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "安排好的任务，不必多问。",
		id = 320171089
	},
	[320171090] = {
		speaker = "",
		prefab_name = "",
		content = "空间沉寂了一瞬，最强者的信号忽然消失得无影无踪，只留下令人胆寒的凛冽杀意。",
		id = 320171090
	},
	[320171091] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "敌人，会死。",
		id = 320171091
	},
	[1107401001] = {
		speaker = "禄良",
		prefab_name = "1072ui_story",
		content = "枯萎的盆栽？",
		id = 1107401001
	},
	[1107401002] = {
		speaker = "我",
		prefab_name = "",
		content = "是。深空之眼大楼第九部门走廊里有两盆虚恒植物，最近状况不好，周围没人知道怎么照料，到我出差前已经枯萎了。",
		id = 1107401002
	},
	[1107401003] = {
		speaker = "我",
		prefab_name = "",
		content = "还是之前从虚恒带回去的。这次来，我想找找办法把它们救回来。但我自己摸不到门道，只能麻烦你们了。",
		id = 1107401003
	},
	[1107401004] = {
		speaker = "禄良",
		prefab_name = "1072ui_story",
		content = "不用客气。深空之眼和咱天禄贸易是什么关系？何况你这一趟帮四方院忙上忙下。这么点小问题开口就好了。",
		id = 1107401004
	},
	[1107401005] = {
		speaker = "禄良",
		prefab_name = "1072ui_story",
		content = "虚恒特产的植物是吧？你可算是问对人了，咱的大管家就是这方面的专家。",
		id = 1107401005
	},
	[1107401006] = {
		speaker = "",
		prefab_name = "",
		content = "天禄贸易的大管家……英招？我初次来到虚恒时就认识了她，后来又合作数次，早已彼此熟悉。",
		id = 1107401006
	},
	[1107401007] = {
		speaker = "",
		prefab_name = "",
		content = "关于对方的印象随着话语浮现在我的脑海。利落寡淡的话语、关切又克制的目光……",
		id = 1107401007
	},
	[1107401008] = {
		speaker = "选项一",
		prefab_name = "",
		content = "英招还有这个称呼？/英招是植物方面的专家？",
		id = 1107401008
	},
	[1107401009] = {
		speaker = "禄良",
		prefab_name = "1072ui_story",
		content = "英招在天禄贸易处理的事情无所不包，现在咱离了这位大管家可不行咯。",
		id = 1107401009
	},
	[1107401010] = {
		speaker = "禄良",
		prefab_name = "1072ui_story",
		content = "你也没少被她帮忙吧？上上次你来虚恒时，她可是兼顾着天禄贸易的工作，还帮你处理了一批文件。",
		id = 1107401010
	},
	[1107401011] = {
		speaker = "禄良",
		prefab_name = "1072ui_story",
		content = "原来你不知道呀，英招最关心虚恒的花花草草了。",
		id = 1107401011
	},
	[1107401012] = {
		speaker = "禄良",
		prefab_name = "1072ui_story",
		content = "上次你来虚恒时忙得连轴转，那几盆安神的植物就是英招放进你的房间的。怎么，她没告诉你吗？",
		id = 1107401012
	},
	[1107401013] = {
		speaker = "禄良",
		prefab_name = "1072ui_story",
		content = "说起来大家认识的时间不短了，那就好办了。喏，这是英招家的地址，她家后面可是藏着一座大花园。",
		id = 1107401013
	},
	[1107401014] = {
		speaker = "禄良",
		prefab_name = "1072ui_story",
		content = "这事儿咱给她说一声就成。你今晚先好好休息，明天一早直接去找她。",
		id = 1107401014
	},
	[1107401015] = {
		speaker = "",
		prefab_name = "",
		content = "大概是因为一天的忙碌，我入睡得格外早，第二天也早早醒来。左右无事，洗漱完毕后，我便依照地址找到了英招的家。",
		id = 1107401015
	},
	[1107401016] = {
		speaker = "我",
		prefab_name = "",
		content = "英招在吗？打扰了，我来请教一下盆栽的事情。",
		id = 1107401016
	},
	[1107401017] = {
		speaker = "我",
		prefab_name = "",
		content = "……欸？",
		id = 1107401017
	},
	[1107401018] = {
		speaker = "",
		prefab_name = "",
		content = "在我印象里，英招永远是一副工作中的样子，冷静又精准地处理着诸多繁杂的事务，好像根本不需要休息。",
		id = 1107401018
	},
	[1107401019] = {
		speaker = "",
		prefab_name = "",
		content = "眼前的人却睡眼惺忪，发丝披散，分明刚刚从酣梦中醒来。",
		id = 1107401019
	},
	[1107401020] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "老板已经告诉我了，请进。",
		id = 1107401020
	},
	[1107401021] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "怎么？",
		id = 1107401021
	},
	[1107401022] = {
		speaker = "我",
		prefab_name = "",
		content = "我是不是来得太早了？",
		id = 1107401022
	},
	[1107401023] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "你会介意吗？我记一下。",
		id = 1107401023
	},
	[1107401024] = {
		speaker = "我",
		prefab_name = "",
		content = "不不，我是说，明明没等你准备好，我就跑到你家里来了，应该是我说抱歉。",
		id = 1107401024
	},
	[1107401025] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "没关系，我这没什么你不能看的。",
		id = 1107401025
	},
	[1107401026] = {
		speaker = "",
		prefab_name = "",
		content = "从英招的身后向内望去，房间整洁但不失温馨，意外同英招留给人的冷清印象有所区别。",
		id = 1107401026
	},
	[1107401027] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "不过我还有一点东西没处理完，确实要请你稍等一下。",
		id = 1107401027
	},
	[1107401028] = {
		speaker = "我",
		prefab_name = "",
		content = "不着急，等你收拾好了再帮我看看盆栽的问题。",
		id = 1107401028
	},
	[1107401029] = {
		speaker = "",
		prefab_name = "",
		content = "就像是家里并没有坐着一个外人一样，英招在房间中穿梭来去，开始了一早的梳洗打理。整理服装，梳起发辫……",
		id = 1107401029
	},
	[1107401030] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "头发……这里打结了……嘶。",
		id = 1107401030
	},
	[1107401031] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "耳坠……少了一边……今天戴这一副吧。",
		id = 1107401031
	},
	[1107401032] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "……着急，冷静下来，先安抚好那边的情绪……",
		id = 1107401032
	},
	[1107401033] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "……嗯，这桩交易是我们占优，稳住就好……等老板那边……",
		id = 1107401033
	},
	[1107401034] = {
		speaker = "",
		prefab_name = "",
		content = "听着洗漱间里传来的流水声和说话声，我忍不住有些感慨。",
		id = 1107401034
	},
	[1107401035] = {
		speaker = "我",
		prefab_name = "",
		content = "禄良明明说了英招今天放假，怎么还在处理事情？",
		id = 1107401035
	},
	[1107401036] = {
		speaker = "我",
		prefab_name = "",
		content = "还是第一次见到英招生活里的样子，只能说毕竟是英招，不算出乎意料……",
		id = 1107401036
	},
	[1107401037] = {
		speaker = "",
		prefab_name = "",
		content = "一边挂掉通讯，英招从洗漱间走了出来。",
		id = 1107401037
	},
	[1107401038] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "管理员，喝杯茶吗？我这边没什么饮品。",
		id = 1107401038
	},
	[1107401039] = {
		speaker = "我",
		prefab_name = "",
		content = "茶就不用了。说起来，英招吃过早饭了吗，能让我在你这边蹭一顿吗？",
		id = 1107401039
	},
	[1107401040] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "早饭……",
		id = 1107401040
	},
	[1107401041] = {
		speaker = "",
		prefab_name = "",
		content = "英招打开身边的冰箱，罕见地露出了为难的表情。我有些好奇地走到她身后，看了一眼冰箱的内容。",
		id = 1107401041
	},
	[1107401042] = {
		speaker = "我",
		prefab_name = "",
		content = "全是速冻的饼和饭团。一点其他食材都没有？",
		id = 1107401042
	},
	[1107401043] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "对于解决进食需求来说，这些东西是效率最高的。",
		id = 1107401043
	},
	[1107401044] = {
		speaker = "我",
		prefab_name = "",
		content = "虽然早就知道你的饮食习惯，亲眼见到还是……",
		id = 1107401044
	},
	[1107401045] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "抱歉，没准备其他招待客人的东西。",
		id = 1107401045
	},
	[1107401046] = {
		speaker = "我",
		prefab_name = "",
		content = "没事啦，明明你也没有把我当作外人。",
		id = 1107401046
	},
	[1107401047] = {
		speaker = "我",
		prefab_name = "",
		content = "我不介意的，就当是体验一下英招的生活吧。",
		id = 1107401047
	},
	[1107401048] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "……体验我的生活？",
		id = 1107401048
	},
	[1107401049] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "好。我去加热。",
		id = 1107401049
	},
	[1107401050] = {
		speaker = "",
		prefab_name = "",
		content = "在自动烹饪设备的叮声提示后，蓬白的水汽和食物的香味一起被端到餐桌上来。",
		id = 1107401050
	},
	[1107401051] = {
		speaker = "我",
		prefab_name = "",
		content = "辛苦了。",
		id = 1107401051
	},
	[1107401052] = {
		speaker = "",
		prefab_name = "",
		content = "和英招分别在餐桌两侧坐下，我认真地解决起了盘里的东西。也许是热量总能带给人温暖，也许是刚刚亲口说出了并非外人的话，这次我真的放松下来。",
		id = 1107401052
	},
	[1107401053] = {
		speaker = "",
		prefab_name = "",
		content = "抬眼看去，对面的英招一边用餐，一边还分心处理着手持设备上的文件。既不会无视我的存在，也没有对我过多客气。",
		id = 1107401053
	},
	[1107401054] = {
		speaker = "",
		prefab_name = "",
		content = "仿佛是我融入了英招的清晨。",
		id = 1107401054
	},
	[1107401055] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "管理员？",
		id = 1107401055
	},
	[1107401056] = {
		speaker = "我",
		prefab_name = "",
		content = "嗯？",
		id = 1107401056
	},
	[1107401057] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "有什么事吗？一直看着我。",
		id = 1107401057
	},
	[1107401058] = {
		speaker = "我",
		prefab_name = "",
		content = "唔……因为眼前只有英招，没什么别的东西可以看？",
		id = 1107401058
	},
	[1107401059] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "在这里等我太无趣了，要不要先去「槐园」看看？走廊的尽头就是。",
		id = 1107401059
	},
	[1107401060] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "槐园就是我家后面的花园，我和麟钰一起建成的，里面有不少虚恒的植物。如果帮你准备养护盆栽的肥料与工具，也要去那边。",
		id = 1107401060
	},
	[1107401061] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "是该我带你过去，但现在手边的事情还差一点……",
		id = 1107401061
	},
	[1107401062] = {
		speaker = "我",
		prefab_name = "",
		content = "没事，那我就先过去了。",
		id = 1107401062
	},
	[1107401063] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "如果看到了其他喜欢的花草也可以带几株回去。我稍后就来。",
		id = 1107401063
	},
	[1107401064] = {
		speaker = "",
		prefab_name = "",
		content = "昨天听禄良简单地将这里描述为「英招家后面的花园」，以至于我大大小看了槐园。",
		id = 1107401064
	},
	[1107401065] = {
		speaker = "",
		prefab_name = "",
		content = "院落不小，氛围幽静，布设玲珑。丛丛的花与树在踏入此处的一瞬间就占满了视线，随着陌生的脚步声靠近，远处有几个小家伙窜进了茂密的枝叶间。",
		id = 1107401065
	},
	[1107401066] = {
		speaker = "我",
		prefab_name = "",
		content = "好多没见过的植物……我也来虚恒很多次了，各种道旁树和盆栽都见过不少。这一园子少见的植物，英招从哪儿找来的？",
		id = 1107401066
	},
	[1107401067] = {
		speaker = "我",
		prefab_name = "",
		content = "这种灌木……有些眼熟，从前在地面上见过？",
		id = 1107401067
	},
	[1107401068] = {
		speaker = "我",
		prefab_name = "",
		content = "这些植物都长得这么好，得花费多少精力和时间打理。看来盆栽这事找英招确实没错。",
		id = 1107401068
	},
	[1107401069] = {
		speaker = "我",
		prefab_name = "",
		content = "咦，这一处……",
		id = 1107401069
	},
	[1107401070] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "这是一株堇菜属的野花。",
		id = 1107401070
	},
	[1107401071] = {
		speaker = "",
		prefab_name = "",
		content = "或许是处理完手边的文件，英招不知何时已经走到了我身边，话语轻轻扑在耳侧。",
		id = 1107401071
	},
	[1107401072] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "堇花在地面上只是一种普通野花，随处可见。但云歌之变后，地面环境恶化，它们也活不下去了。",
		id = 1107401072
	},
	[1107401073] = {
		speaker = "",
		prefab_name = "",
		content = "英招俯下身，用手拨弄了一下那株与周围格格不入的枯萎叶片，露出干枯腐败的根部。",
		id = 1107401073
	},
	[1107401074] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "我把它们带到园子里，是想救他们。只是玉京的环境与地面不同，气压、温度和土壤的微小变化都会影响植物的存活。",
		id = 1107401074
	},
	[1107401075] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "这一株才培育出来不久，又……明明其他一些种类的堇花都还能生长。",
		id = 1107401075
	},
	[1107401076] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "难以成活的也不止堇菜属的这一种。如果不是天灾无情，这些小生灵本能自由自在地长大，不必这么艰难……",
		id = 1107401076
	},
	[1107401077] = {
		speaker = "",
		prefab_name = "",
		content = "英招静静地凝视着植株，我不想打扰她的思绪，无声地站在一侧，看着她沉静的面庞。",
		id = 1107401077
	},
	[1107401078] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "不说这些了。",
		id = 1107401078
	},
	[1107401079] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "那两盆枯萎的盆栽呢，它们的情况怎么样了。",
		id = 1107401079
	},
	[1107401080] = {
		speaker = "我",
		prefab_name = "",
		content = "我不会描述……不过我给盆栽拍了照片，各个角度都有。",
		id = 1107401080
	},
	[1107401081] = {
		speaker = "",
		prefab_name = "",
		content = "我打开随身的通讯终端，调出了图片，英招也自然地凑近了一些。",
		id = 1107401081
	},
	[1107401082] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "这两盆「谐月杜鹃」看起来是不太好。",
		id = 1107401082
	},
	[1107401083] = {
		speaker = "我",
		prefab_name = "",
		content = "谐月……杜鹃？",
		id = 1107401083
	},
	[1107401084] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "嗯……谐月是云歌之变后才培育出来的杜鹃品种，观赏盆栽中的精品。",
		id = 1107401084
	},
	[1107401085] = {
		speaker = "我",
		prefab_name = "",
		content = "我搜到了，花朵居然是淡绿色的。背后还有一段故事呢。",
		id = 1107401085
	},
	[1107401086] = {
		speaker = "我",
		prefab_name = "",
		content = "「据说培育者与爱人自幼相识，唯独因云歌之变分离了数年，好在又能重逢。这种杜鹃正是纪念两人对彼此的陪伴而命名。」",
		id = 1107401086
	},
	[1107401087] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "对彼此的陪伴……",
		id = 1107401087
	},
	[1107401088] = {
		speaker = "我",
		prefab_name = "",
		content = "英招不知道这个故事吗？唔……这些人为赋予的意义确实对培育植物没什么作用。",
		id = 1107401088
	},
	[1107401089] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "不……我恰好了解过，是个不错的寓意。",
		id = 1107401089
	},
	[1107401090] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "可惜，从照片来看，它们是救不回来了。",
		id = 1107401090
	},
	[1107401091] = {
		speaker = "我",
		prefab_name = "",
		content = "救不回来了么……我到深空之眼后，还没见过它们开花。",
		id = 1107401091
	},
	[1107401092] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "那……你还想重新培育它们吗？",
		id = 1107401092
	},
	[1107401093] = {
		speaker = "我",
		prefab_name = "",
		content = "我？从种子开始重新培育吗……这么漂亮的花，我能养活吗？",
		id = 1107401093
	},
	[1107401094] = {
		speaker = "",
		prefab_name = "",
		content = "见我下意识地低头看了一眼地上那株枯萎的堇花，英招摇了摇头。",
		id = 1107401094
	},
	[1107401095] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "生在云歌之变后的品种比从前的容易成活，没有那么难。",
		id = 1107401095
	},
	[1107401096] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "我可以提供工具和注意事项，但现在槐园里没有谐月的种子。\n稍等……我查询一下。",
		id = 1107401096
	},
	[1107401097] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "从昧谷岛可以购置种子，但需等上几日。再不然……玉京商业街正巧有个活动。",
		id = 1107401097
	},
	[1107401098] = {
		speaker = "我",
		prefab_name = "",
		content = "活动？",
		id = 1107401098
	},
	[1107401099] = {
		speaker = "",
		prefab_name = "",
		content = "一目十行地从宣传页上扫过，我立刻被虚恒商业发展的想象力和虚恒人们的娱乐行为震慑。",
		id = 1107401099
	},
	[1107401100] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "明天你就要离开虚恒了……",
		id = 1107401100
	},
	[1107401101] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "我们去参加这次活动吧。",
		id = 1107401101
	},
	[1107401102] = {
		speaker = "我",
		prefab_name = "",
		content = "欸？！英招……你确定吗？",
		id = 1107401102
	},
	[1107401103] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "是。",
		id = 1107401103
	},
	[1107401104] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "既然管理员需要，我也想体验一下这样的生活。",
		id = 1107401104
	},
	[1107402001] = {
		speaker = "",
		prefab_name = "",
		content = "热闹的声音、涌动的人流、活动摆设与摊贩鳞次栉比。刚踏入商业街的入口，几乎便立刻要被卷入这欢天喜地的氛围。",
		id = 1107402001
	},
	[1107402002] = {
		speaker = "我",
		prefab_name = "",
		content = "这是商业街吗？这简直是游园会啊。",
		id = 1107402002
	},
	[1107402003] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "您好，我们想了解一下怎么获得谐月的种子。",
		id = 1107402003
	},
	[1107402004] = {
		speaker = "工作人员A",
		prefab_name = "",
		content = "两位也是想要谐月的种子吗？「共享谐月，相伴长久！」先祝福两位了！",
		id = 1107402004
	},
	[1107402005] = {
		speaker = "工作人员A",
		prefab_name = "",
		content = "现在只需要累计获得一定的积分就可以兑换谐月的种子。我们的活动持续三天，今天是活动的最后一天，机不可失，请两位抓紧时间。",
		id = 1107402005
	},
	[1107402006] = {
		speaker = "我",
		prefab_name = "",
		content = "已经是活动的最后一天了？",
		id = 1107402006
	},
	[1107402007] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "我算一下。",
		id = 1107402007
	},
	[1107402008] = {
		speaker = "",
		prefab_name = "",
		content = "我还惊讶着，英招已经拿出了随身的小本子，对照一旁的宣传栏计算起来。",
		id = 1107402008
	},
	[1107402009] = {
		speaker = "我",
		prefab_name = "",
		content = "英招，你参加过类似今天的这种游园活动吗？",
		id = 1107402009
	},
	[1107402010] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "不算参加过。",
		id = 1107402010
	},
	[1107402011] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "我从前住在南交岛，在类似的活动上做过帮工。",
		id = 1107402011
	},
	[1107402012] = {
		speaker = "我",
		prefab_name = "",
		content = "（帮工……？不过英招确实是这样的打工人形象，感觉出现在哪里工作都不奇怪啊。）",
		id = 1107402012
	},
	[1107402013] = {
		speaker = "",
		prefab_name = "",
		content = "我出神的短短几秒里，英招已经快速地计算完毕，收起了笔。",
		id = 1107402013
	},
	[1107402014] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "消费增加不了积分，只能多参加活动了。",
		id = 1107402014
	},
	[1107402015] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "你想先去哪个？",
		id = 1107402015
	},
	[1107402016] = {
		speaker = "选项一",
		prefab_name = "",
		content = "让我看一下。/你来决定吧。",
		id = 1107402016
	},
	[1107402017] = {
		speaker = "我",
		prefab_name = "",
		content = "旁边的脑筋急转弯看起来比较简单。",
		id = 1107402017
	},
	[1107402018] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "嗯，好。",
		id = 1107402018
	},
	[1107402019] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "这边的问答活动可以快速拿到积分。",
		id = 1107402019
	},
	[1107402020] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "脑筋……急转弯？",
		id = 1107402020
	},
	[1107402021] = {
		speaker = "",
		prefab_name = "",
		content = "走到摊位前简单录入信息后，屏幕上便跳出了题目。",
		id = 1107402021
	},
	[1107402022] = {
		speaker = "",
		prefab_name = "",
		content = "在我看来确实是一些简单的趣味题目，英招的面容上却露出了几分疑惑。",
		id = 1107402022
	},
	[1107402023] = {
		speaker = "题目",
		prefab_name = "",
		content = "盆里有4只馒头，4个小朋友每人分到1只，但盆里还留着1只，为什么？",
		id = 1107402023
	},
	[1107402024] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "因为有一个小朋友出了意外没能来拿？",
		id = 1107402024
	},
	[1107402025] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "不对？但每个人都拿了，不该有剩余。",
		id = 1107402025
	},
	[1107402026] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "是分配的形式出了问题，还是设立了额外的奖惩制度？",
		id = 1107402026
	},
	[1107402027] = {
		speaker = "我",
		prefab_name = "",
		content = "好复杂的想法……\n答案应该是最后一个小朋友连盆一起拿走了。",
		id = 1107402027
	},
	[1107402028] = {
		speaker = "题目",
		prefab_name = "",
		content = "小英在家里，和谁长得最像？",
		id = 1107402028
	},
	[1107402029] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "只看题目给出的信息，无法判断小英更像父母中的哪一方。",
		id = 1107402029
	},
	[1107402030] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "不过，从年龄的角度来看，小英应该和年龄相近的姐妹最像。",
		id = 1107402030
	},
	[1107402031] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "我和麟钰其实没有血缘关系，不过姐妹间总有相似之处。",
		id = 1107402031
	},
	[1107402032] = {
		speaker = "我",
		prefab_name = "",
		content = "其实，这题的答案是小英和自己最像。",
		id = 1107402032
	},
	[1107402033] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "……",
		id = 1107402033
	},
	[1107402034] = {
		speaker = "我",
		prefab_name = "",
		content = "英招是不是没怎么玩过这类游戏？很多小孩子都喜欢的。",
		id = 1107402034
	},
	[1107402035] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "确实出乎意料。看来该尝试跳出常规思维……",
		id = 1107402035
	},
	[1107402036] = {
		speaker = "我",
		prefab_name = "",
		content = "实际上也只是另一种不同的套路。",
		id = 1107402036
	},
	[1107402037] = {
		speaker = "题目",
		prefab_name = "",
		content = "你能做，我能做，大家都做；一个人能做，两个人不能一起做。这是做什么？",
		id = 1107402037
	},
	[1107402038] = {
		speaker = "",
		prefab_name = "",
		content = "在我期待的目光里，英招陷入了谨慎的思考。",
		id = 1107402038
	},
	[1107402039] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "是……做梦？",
		id = 1107402039
	},
	[1107402040] = {
		speaker = "我",
		prefab_name = "",
		content = "答对了！",
		id = 1107402040
	},
	[1107402041] = {
		speaker = "",
		prefab_name = "",
		content = "我兴奋地提高了声音，又在英招的目光中不好意思地收敛住。",
		id = 1107402041
	},
	[1107402042] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "嗯，答对了。",
		id = 1107402042
	},
	[1107402043] = {
		speaker = "",
		prefab_name = "",
		content = "英招的目光落在我身上——似乎总在我身上。\n她露出了一个淡淡的笑容。",
		id = 1107402043
	},
	[1107402044] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "谢谢。",
		id = 1107402044
	},
	[1107402045] = {
		speaker = "",
		prefab_name = "",
		content = "接下来，英招和我快速地穿梭在几个植物科普相关的活动摊铺上。",
		id = 1107402045
	},
	[1107402046] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "自下而上是花梗、花托、花萼、花瓣、花蕊。",
		id = 1107402046
	},
	[1107402047] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "辨认叶片标本？自左到右是银杏叶、榆树叶、桦树叶和栎树叶。",
		id = 1107402047
	},
	[1107402048] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "土豆是茎，萝卜是根，莲藕是茎，草莓是花托。",
		id = 1107402048
	},
	[1107402049] = {
		speaker = "我",
		prefab_name = "",
		content = "英招懂得好多。",
		id = 1107402049
	},
	[1107402050] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "只是些爱好者的基本知识。",
		id = 1107402050
	},
	[1107402051] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "还不用休息的话，我们去下一个项目。",
		id = 1107402051
	},
	[1107402052] = {
		speaker = "我",
		prefab_name = "",
		content = "双人独木桥？",
		id = 1107402052
	},
	[1107402053] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "多组同时进行，最快到达终点的一组得分。我们有很大优势。",
		id = 1107402053
	},
	[1107402054] = {
		speaker = "工作人员B",
		prefab_name = "",
		content = "三分钟后下一轮比赛开始，两位要报名吗？可以先尝试站上去哦。",
		id = 1107402054
	},
	[1107402055] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "好。我走在前面。",
		id = 1107402055
	},
	[1107402056] = {
		speaker = "",
		prefab_name = "",
		content = "未及我作出反应，英招已经轻盈地踩上了那一根长木，背对着终点方向，稍稍俯身向我伸出了手。",
		id = 1107402056
	},
	[1107402057] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "管理员，来。",
		id = 1107402057
	},
	[1107402058] = {
		speaker = "选项一",
		prefab_name = "",
		content = "伸出手。/先迈步。",
		id = 1107402058
	},
	[1107402059] = {
		speaker = "",
		prefab_name = "",
		content = "柔和的力度从手腕上传来，几乎能隔着布料感受到几根手指的温度。身体的反应快过大脑，双脚已经自己稳稳地落在独木上。",
		id = 1107402059
	},
	[1107402060] = {
		speaker = "",
		prefab_name = "",
		content = "我稳住心神，不去看地面，于是一抬眼便对上英招俏丽的面庞。",
		id = 1107402060
	},
	[1107402061] = {
		speaker = "",
		prefab_name = "",
		content = "左脚离开地面的下一个瞬间我就意识到了不对。无奈身体已经腾空，继而倾斜，眼看着要撞上身前的英招。",
		id = 1107402061
	},
	[1107402062] = {
		speaker = "",
		prefab_name = "",
		content = "好在双臂已经被人稳稳扶住。我心有余悸地站稳，下意识地沿着扶住我的手臂看了一眼，正对上英招关切的目光。",
		id = 1107402062
	},
	[1107402063] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "站稳了就好，交给我吧。",
		id = 1107402063
	},
	[1107402064] = {
		speaker = "工作人员B",
		prefab_name = "",
		content = "各组都准备好了吗？预备——开始！",
		id = 1107402064
	},
	[1107402065] = {
		speaker = "",
		prefab_name = "",
		content = "合适的力度从手臂上传来。迈步、腾空、呼吸、心跳。错乱的视线里似乎看到了英招凝视着我的眼眸。",
		id = 1107402065
	},
	[1107402066] = {
		speaker = "工作人员B",
		prefab_name = "",
		content = "不仅是本组第一，还是三天来最好的成绩。恭喜你们！",
		id = 1107402066
	},
	[1107402067] = {
		speaker = "",
		prefab_name = "",
		content = "又完成了一些项目后，我们挑了一片树荫地暂时休息。",
		id = 1107402067
	},
	[1107402068] = {
		speaker = "",
		prefab_name = "",
		content = "英招拿出了她的小本子，在上面写写画画着些什么。",
		id = 1107402068
	},
	[1107402069] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "积分还是不太够。",
		id = 1107402069
	},
	[1107402070] = {
		speaker = "我",
		prefab_name = "",
		content = "毕竟这是持续三天的活动，我们第三天才来参加。",
		id = 1107402070
	},
	[1107402071] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "必须想个办法……",
		id = 1107402071
	},
	[1107402072] = {
		speaker = "",
		prefab_name = "",
		content = "我想劝说英招放松一些，看着她一贯认真的神情，又不知道该说些什么好。",
		id = 1107402072
	},
	[1107402073] = {
		speaker = "我",
		prefab_name = "",
		content = "英招你看，那边的小推车正在卖的是……",
		id = 1107402073
	},
	[1107402074] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "棉花糖。",
		id = 1107402074
	},
	[1107402075] = {
		speaker = "我",
		prefab_name = "",
		content = "你居然知道？不对……也不至于连棉花糖都不认识。",
		id = 1107402075
	},
	[1107402076] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "麟钰小时候吃过。",
		id = 1107402076
	},
	[1107402077] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "棉花种植广泛，实用价值很高，我在槐园培育过。",
		id = 1107402077
	},
	[1107402078] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "至于棉花糖……拥有闲暇的人才适合享受这种食物，对我来说只是平白地浪费时间而已。",
		id = 1107402078
	},
	[1107402079] = {
		speaker = "我",
		prefab_name = "",
		content = "那要试一试吗，一起来浪费一下时间？",
		id = 1107402079
	},
	[1107402080] = {
		speaker = "我",
		prefab_name = "",
		content = "现在我们确实很闲，你也不会像早上一样突然拿出几份文件来看对吧？\n……对吧？",
		id = 1107402080
	},
	[1107402081] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "好。听你的。",
		id = 1107402081
	},
	[1107402082] = {
		speaker = "我",
		prefab_name = "",
		content = "两根棉花糖，谢谢。",
		id = 1107402082
	},
	[1107402083] = {
		speaker = "工作人员C",
		prefab_name = "",
		content = "抱歉，剩下的糖不够了，最后两根已经被这两位小朋友买走了。",
		id = 1107402083
	},
	[1107402084] = {
		speaker = "女孩",
		prefab_name = "",
		content = "好漂亮的姐姐，姐姐也来吃棉花糖吗？",
		id = 1107402084
	},
	[1107402085] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "嗯，我还是第一次吃。",
		id = 1107402085
	},
	[1107402086] = {
		speaker = "女孩",
		prefab_name = "",
		content = "欸——不该没吃过棉花糖啊。",
		id = 1107402086
	},
	[1107402087] = {
		speaker = "男孩",
		prefab_name = "",
		content = "毕竟在糖果中，棉花糖也是最有趣最好吃的。",
		id = 1107402087
	},
	[1107402088] = {
		speaker = "女孩",
		prefab_name = "",
		content = "就是说嘛！",
		id = 1107402088
	},
	[1107402089] = {
		speaker = "男孩",
		prefab_name = "",
		content = "小声点，不然爸妈和叔叔阿姨他们要听到了，别让他们发现咱们跑出来是为了吃糖。",
		id = 1107402089
	},
	[1107402090] = {
		speaker = "女孩",
		prefab_name = "",
		content = "不会吧，他们往这个方向走了吗？要不到东边躲一会儿，可那边的围栏还没撤。",
		id = 1107402090
	},
	[1107402091] = {
		speaker = "男孩",
		prefab_name = "",
		content = "你拿着棉花糖，我托着你，咱们翻过去。",
		id = 1107402091
	},
	[1107402092] = {
		speaker = "工作人员C",
		prefab_name = "",
		content = "小朋友，你们的糖。",
		id = 1107402092
	},
	[1107402093] = {
		speaker = "",
		prefab_name = "",
		content = "接过棉花糖的女孩和男孩对视了一眼，女孩伸手把自己的那根递给了英招。",
		id = 1107402093
	},
	[1107402094] = {
		speaker = "女孩",
		prefab_name = "",
		content = "姐姐拿着，不用谢，我们吃一根就行了。第一次吃棉花糖最开心了，要好好品尝！",
		id = 1107402094
	},
	[1107402095] = {
		speaker = "男孩",
		prefab_name = "",
		content = "我们走了，有缘再见！",
		id = 1107402095
	},
	[1107402096] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "……谢谢。",
		id = 1107402096
	},
	[1107402097] = {
		speaker = "",
		prefab_name = "",
		content = "两个孩子拿着棉花糖匆匆跑开，英招的目光还停留在他们离开的方向。",
		id = 1107402097
	},
	[1107402098] = {
		speaker = "我",
		prefab_name = "",
		content = "两个小家伙，吃棉花糖还要偷偷藏起来……还真是可爱啊。",
		id = 1107402098
	},
	[1107402099] = {
		speaker = "我",
		prefab_name = "",
		content = "好在我们已经是大人了，可以大大方方坐在这里吃。",
		id = 1107402099
	},
	[1107402100] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "他们看起来不怎么着急，还很开心，是因为棉花糖真的很好吃吗？",
		id = 1107402100
	},
	[1107402101] = {
		speaker = "我",
		prefab_name = "",
		content = "「甜味」确实是值得珍惜的东西，不过不止棉花糖的「甜味」，两个孩子在一起玩闹也是「甜味」。",
		id = 1107402101
	},
	[1107402102] = {
		speaker = "我",
		prefab_name = "",
		content = "所以这份「甜味」的心意你就好好接受吧。",
		id = 1107402102
	},
	[1107402103] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "你不吃吗？",
		id = 1107402103
	},
	[1107402104] = {
		speaker = "我",
		prefab_name = "",
		content = "毕竟只有一根……",
		id = 1107402104
	},
	[1107402105] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "既然是两个孩子在一起的「甜味」，还是一起品尝吧。",
		id = 1107402105
	},
	[1107402106] = {
		speaker = "",
		prefab_name = "",
		content = "温和又不容置疑地，英招将棉花糖递到了我的手心里。",
		id = 1107402106
	},
	[1107402107] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "近距离看原来是这样的，确实很像棉花的果实。",
		id = 1107402107
	},
	[1107402108] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "软蓬蓬的……从哪里下口呢。",
		id = 1107402108
	},
	[1107402109] = {
		speaker = "选项一",
		prefab_name = "",
		content = "为英招示范。/鼓励英招。",
		id = 1107402109
	},
	[1107402110] = {
		speaker = "我",
		prefab_name = "",
		content = "担忧之类的情绪在棉花糖面前是不存在的，只要大胆地张开嘴巴就好了！",
		id = 1107402110
	},
	[1107402111] = {
		speaker = "",
		prefab_name = "",
		content = "在英招注视的目光里，我张大了嘴巴撕咬下一块，感受到甜丝丝的口感在舌尖融化。",
		id = 1107402111
	},
	[1107402112] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "这样吗……啊。",
		id = 1107402112
	},
	[1107402113] = {
		speaker = "",
		prefab_name = "",
		content = "蓬松的糖丝触碰到了她的唇舌，还有她的面颊。",
		id = 1107402113
	},
	[1107402114] = {
		speaker = "",
		prefab_name = "",
		content = "我和英招对视了一眼，看着彼此面颊上融化的痕迹，都露出些许无奈的目光。",
		id = 1107402114
	},
	[1107402115] = {
		speaker = "我",
		prefab_name = "",
		content = "随便试一试吧，棉花糖本来也不是什么循规蹈矩的东西。",
		id = 1107402115
	},
	[1107402116] = {
		speaker = "",
		prefab_name = "",
		content = "认识以来第一次，我从她的目光中看出了无措的情绪。",
		id = 1107402116
	},
	[1107402117] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "这样可以吗？",
		id = 1107402117
	},
	[1107402118] = {
		speaker = "",
		prefab_name = "",
		content = "英招伸手扯下一块，眼看着糖丝就要在指尖融化，只好连带指尖一起放入口中。",
		id = 1107402118
	},
	[1107402119] = {
		speaker = "",
		prefab_name = "",
		content = "看着我仿照她的动作同样扯下来一块，英招露出些许无奈的目光。",
		id = 1107402119
	},
	[1107402120] = {
		speaker = "",
		prefab_name = "",
		content = "江米棍上鼓鼓的糖丝逐渐减少。",
		id = 1107402120
	},
	[1107402121] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "怎么……嘴唇黏糊糊的，手指也是。",
		id = 1107402121
	},
	[1107402122] = {
		speaker = "我",
		prefab_name = "",
		content = "既麻烦也没有效率，不能一边吃一边处理文件，这才是棉花糖嘛。",
		id = 1107402122
	},
	[1107402123] = {
		speaker = "我",
		prefab_name = "",
		content = "和刚才比，有没有放松一些？",
		id = 1107402123
	},
	[1107402124] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "嗯。",
		id = 1107402124
	},
	[1107402125] = {
		speaker = "我",
		prefab_name = "",
		content = "看似无用的东西未必完全无用，英招早该尝试一下了。",
		id = 1107402125
	},
	[1107402126] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "从前没有这种机会，也没有管理员你这样的人在身边。",
		id = 1107402126
	},
	[1107402127] = {
		speaker = "我",
		prefab_name = "",
		content = "（英招的从前……）",
		id = 1107402127
	},
	[1107402128] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "麟钰也是这样。",
		id = 1107402128
	},
	[1107402129] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "有时她会特意做文思豆腐喊我一起吃，那道菜做起来麻烦，细细品尝也需要时间。",
		id = 1107402129
	},
	[1107402130] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "但一起吃饭时，麟钰总是很放松，很快乐。",
		id = 1107402130
	},
	[1107402131] = {
		speaker = "我",
		prefab_name = "",
		content = "能够为对方让步，陪伴着彼此一起享受无用的时光，麟钰果然是英招重要的家人。",
		id = 1107402131
	},
	[1107402132] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "陪伴彼此一起享受时光的、重要的……人。",
		id = 1107402132
	},
	[1107402133] = {
		speaker = "",
		prefab_name = "",
		content = "我抬起眼睛，同英招的双眸相对。",
		id = 1107402133
	},
	[1107402134] = {
		speaker = "",
		prefab_name = "",
		content = "手心里光秃秃的江米棍横在我和英招之间，甚至被攥得潮热。仿佛这样就能为彼此间倏忽不定的距离定下标尺。",
		id = 1107402134
	},
	[1107402135] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "管理员……",
		id = 1107402135
	},
	[1107402136] = {
		speaker = "",
		prefab_name = "",
		content = "直到视线的余光里出现了一个熟悉的身影。",
		id = 1107402136
	},
	[1107402137] = {
		speaker = "我",
		prefab_name = "",
		content = "欸？那边不是麟钰吗！",
		id = 1107402137
	},
	[1107403001] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "真是麟钰。她怎么会到这里来，原来她喜欢游园会吗……",
		id = 1107403001
	},
	[1107403002] = {
		speaker = "我",
		prefab_name = "",
		content = "我们去问问她。",
		id = 1107403002
	},
	[1107403003] = {
		speaker = "",
		prefab_name = "",
		content = "走到那个机关解谜的摊铺前，一声呼唤之后，少女惊喜地回过了头。",
		id = 1107403003
	},
	[1107403004] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "姐！还有管理员！",
		id = 1107403004
	},
	[1107403005] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "你们也到这边来玩吗？前两天都没有见到你们。",
		id = 1107403005
	},
	[1107403006] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "前两天？",
		id = 1107403006
	},
	[1107403007] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "唔……就是前两天嘛……",
		id = 1107403007
	},
	[1107403008] = {
		speaker = "",
		prefab_name = "",
		content = "听着麟钰躲闪的语气，我急忙帮她转移了话题。",
		id = 1107403008
	},
	[1107403009] = {
		speaker = "我",
		prefab_name = "",
		content = "所以麟钰最近每天都来这边，那你知不知道积分兑换种子的活动？",
		id = 1107403009
	},
	[1107403010] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "管理员需要两份谐月杜鹃的种子，我们一起来这边试试。",
		id = 1107403010
	},
	[1107403011] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "好巧！其实我也在攒积分。",
		id = 1107403011
	},
	[1107403012] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "是最近缺什么吗？",
		id = 1107403012
	},
	[1107403013] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "不不，我什么都不缺的，姐你不用担心我啦。",
		id = 1107403013
	},
	[1107403014] = {
		speaker = "我",
		prefab_name = "",
		content = "不过我们第三天才来参加，现在积分还是有些不太够，麟钰有什么办法吗？",
		id = 1107403014
	},
	[1107403015] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "让我想想……",
		id = 1107403015
	},
	[1107403016] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "有了！有个三人合作的活动积分是最高的。据说很困难，但我们三个去参加的话，一定能通关。",
		id = 1107403016
	},
	[1107403017] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "一起去吧，姐姐说怎么样？",
		id = 1107403017
	},
	[1107403018] = {
		speaker = "",
		prefab_name = "",
		content = "像是不擅长应对麟钰期待的目光一样，英招的视线甚至有些躲避，我禁不住悄悄扯了扯她的衣袖。",
		id = 1107403018
	},
	[1107403019] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "嗯，当然可以……幸亏有你出主意。",
		id = 1107403019
	},
	[1107403020] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "能帮到姐姐就好啦！",
		id = 1107403020
	},
	[1107403021] = {
		speaker = "",
		prefab_name = "",
		content = "一边说着，麟钰也朝我眨眨眼睛，用目光表达了谢意。",
		id = 1107403021
	},
	[1107403022] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "走，咱们往那边去。",
		id = 1107403022
	},
	[1107403023] = {
		speaker = "",
		prefab_name = "",
		content = "跟着麟钰的指示，我们前往了合作项目的报名地点。",
		id = 1107403023
	},
	[1107403024] = {
		speaker = "我",
		prefab_name = "",
		content = "是一个合作解谜的闯关游戏啊。",
		id = 1107403024
	},
	[1107403025] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "让我看看……三个人需要分开行动。",
		id = 1107403025
	},
	[1107403026] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "其中一个需要蒙上眼睛闯关，另一个人在远处指挥，第三个人则需要前往无光的房间，房间里会设置一些触摸的恐怖元素……",
		id = 1107403026
	},
	[1107403027] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "噫——",
		id = 1107403027
	},
	[1107403028] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "……需要此人通过摸索完成机关解谜，来帮助在外的人通过关卡。",
		id = 1107403028
	},
	[1107403029] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "我可以去房间里。",
		id = 1107403029
	},
	[1107403030] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "让我来吧，姐！",
		id = 1107403030
	},
	[1107403031] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "这……",
		id = 1107403031
	},
	[1107403032] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "如果说到机关解谜，当然我是最合适的，虽然有点黑……但对修正者来说不算什么。",
		id = 1107403032
	},
	[1107403033] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "一直以来，我都没有机会参加姐姐你们的作战。再说这只是一场游戏而已。",
		id = 1107403033
	},
	[1107403034] = {
		speaker = "",
		prefab_name = "",
		content = "像是拉人支援一样，麟钰扯了扯我的袖子。",
		id = 1107403034
	},
	[1107403035] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "管理员，你来说呢？",
		id = 1107403035
	},
	[1107403036] = {
		speaker = "选项一",
		prefab_name = "",
		content = "尊重你的想法。/毕竟只是个游戏。",
		id = 1107403036
	},
	[1107403037] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "我没有反对的意思，麟钰。",
		id = 1107403037
	},
	[1107403038] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "嘿嘿，有管理员在姐姐身边真不错。",
		id = 1107403038
	},
	[1107403039] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "咳，我是说姐姐是最好的！总之放心交给我！",
		id = 1107403039
	},
	[1107403040] = {
		speaker = "",
		prefab_name = "",
		content = "尽管没有拒绝，英招还是紧张地盯着麟钰，直到她的背影消失在我们的视线中。",
		id = 1107403040
	},
	[1107403041] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "蒙眼闯关总该让我来了。",
		id = 1107403041
	},
	[1107403042] = {
		speaker = "我",
		prefab_name = "",
		content = "按能力分工嘛，好，那就由我来指挥。",
		id = 1107403042
	},
	[1107403043] = {
		speaker = "我",
		prefab_name = "",
		content = "英招总是一个人就能把事情利落地办好，这样能一步一步指挥你的机会还真不多。要好好配合哦。",
		id = 1107403043
	},
	[1107403044] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "你放心。",
		id = 1107403044
	},
	[1107403045] = {
		speaker = "",
		prefab_name = "",
		content = "在工作人员的指引下，我们踏入了布设着投影的密室。英招戴上了遮蔽视线的眼罩和聆听指挥的耳机，她和我被分别带向了起点和终点。",
		id = 1107403045
	},
	[1107403046] = {
		speaker = "选项一",
		prefab_name = "",
		content = "能听清吗？/你在哪里？",
		id = 1107403046
	},
	[1107403047] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "嗯，能听清。",
		id = 1107403047
	},
	[1107403048] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "在这里，能看到我吗？",
		id = 1107403048
	},
	[1107403049] = {
		speaker = "我",
		prefab_name = "",
		content = "我看到你了，现在感觉怎么样？",
		id = 1107403049
	},
	[1107403050] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "毕竟原本拥有视力，现在却看不见了，稍微有点不舒服。",
		id = 1107403050
	},
	[1107403051] = {
		speaker = "我",
		prefab_name = "",
		content = "英招怕黑吗？",
		id = 1107403051
	},
	[1107403052] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "不。只是蒙上眼睛，看不到眼前的一切，感觉……什么都把握不住。",
		id = 1107403052
	},
	[1107403053] = {
		speaker = "我",
		prefab_name = "",
		content = "也是，你是那种把一切大事小事都抓在手里的人。不过，现在是团队时间了！",
		id = 1107403053
	},
	[1107403054] = {
		speaker = "工作人员B",
		prefab_name = "",
		content = "准备好了吗？游戏开始！",
		id = 1107403054
	},
	[1107403055] = {
		speaker = "我",
		prefab_name = "",
		content = "向前走——左转——停下来！",
		id = 1107403055
	},
	[1107403056] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "知道了。",
		id = 1107403056
	},
	[1107403057] = {
		speaker = "",
		prefab_name = "",
		content = "远远看去，英招正一步一步稳定地执行着我的指挥。很快，拦住去路的机关就徐徐打开。",
		id = 1107403057
	},
	[1107403058] = {
		speaker = "",
		prefab_name = "",
		content = "在三方的配合下，我们顺利地完成了最初的几关。",
		id = 1107403058
	},
	[1107403059] = {
		speaker = "我",
		prefab_name = "",
		content = "关卡越来越难了。解谜花费的时间越来越长，也需要更及时的指挥和场地内更果断的行动。",
		id = 1107403059
	},
	[1107403060] = {
		speaker = "我",
		prefab_name = "",
		content = "难怪是整场活动里积分最高的项目。",
		id = 1107403060
	},
	[1107403061] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "时间剩得不多了？",
		id = 1107403061
	},
	[1107403062] = {
		speaker = "我",
		prefab_name = "",
		content = "别紧张，剩下的关卡也不多了，相信队友，享受游戏，好不好？",
		id = 1107403062
	},
	[1107403063] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "并非不相信你们，只是……",
		id = 1107403063
	},
	[1107403064] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "不行，必须要抓紧，必须……",
		id = 1107403064
	},
	[1107403065] = {
		speaker = "我",
		prefab_name = "",
		content = "机关解——",
		id = 1107403065
	},
	[1107403066] = {
		speaker = "",
		prefab_name = "",
		content = "我还没有把话说完，英招似乎是自己听到了机关移动的声音，已经迈开了脚步。",
		id = 1107403066
	},
	[1107403067] = {
		speaker = "",
		prefab_name = "",
		content = "显示屏上的时间点滴流逝，最后的机关还在呼呼旋转，英招听我的劝阻，停下了脚步。",
		id = 1107403067
	},
	[1107403068] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "最后的解谜太困难了么……是不是开始一分钟倒计时了？我听到了声音。",
		id = 1107403068
	},
	[1107403069] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "硬闯过去，也不是不行……",
		id = 1107403069
	},
	[1107403070] = {
		speaker = "我",
		prefab_name = "",
		content = "别这么逞强。",
		id = 1107403070
	},
	[1107403071] = {
		speaker = "我",
		prefab_name = "",
		content = "我知道，大部分时候你都自己处理事情，但现在，我和麟钰都是你的队友。",
		id = 1107403071
	},
	[1107403072] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "……好，再等一下。",
		id = 1107403072
	},
	[1107403073] = {
		speaker = "",
		prefab_name = "",
		content = "英招答应了等待，却依然侧耳用声音推测着旋转的规律。倒计时急促的滴答声里，我暂且放下通讯器，催促自己开始了思考。",
		id = 1107403073
	},
	[1107403074] = {
		speaker = "我",
		prefab_name = "",
		content = "是麟钰解不开最后的机关？以她的水准不应该……",
		id = 1107403074
	},
	[1107403075] = {
		speaker = "我",
		prefab_name = "",
		content = "让我想想。现在这个机关即使解开，旋转的速度也只是降低而不是停止……也就是说，依然存在着一定受伤的风险……",
		id = 1107403075
	},
	[1107403076] = {
		speaker = "我",
		prefab_name = "",
		content = "麟钰进入密室前有一分钟了解机关的种类和分布……",
		id = 1107403076
	},
	[1107403077] = {
		speaker = "",
		prefab_name = "",
		content = "紧紧盯着不远处的机关和身处黑暗中正在等待的英招，关切的心情似乎让我找到了某种共鸣。",
		id = 1107403077
	},
	[1107403078] = {
		speaker = "我",
		prefab_name = "",
		content = "是那条岔路！刚刚因为绕远没有选择另一侧，那里的机关不会有任何风险。",
		id = 1107403078
	},
	[1107403079] = {
		speaker = "选项一",
		prefab_name = "",
		content = "英招！",
		id = 1107403079
	},
	[1107403080] = {
		speaker = "我",
		prefab_name = "",
		content = "向后转，你还记得吗？刚才那里有一条岔路。",
		id = 1107403080
	},
	[1107403081] = {
		speaker = "我",
		prefab_name = "",
		content = "我想，麟钰应该是选择了那一条路。",
		id = 1107403081
	},
	[1107403082] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "……刚刚你说那边机关解开前是封闭的，再回头就来不及了。",
		id = 1107403082
	},
	[1107403083] = {
		speaker = "选项一",
		prefab_name = "",
		content = "相信我。",
		id = 1107403083
	},
	[1107403084] = {
		speaker = "我",
		prefab_name = "",
		content = "你不是一个人，也不用自己抓紧一切。听我的声音，我在你身边。",
		id = 1107403084
	},
	[1107403085] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "你的声音……",
		id = 1107403085
	},
	[1107403086] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "我听见了。",
		id = 1107403086
	},
	[1107403087] = {
		speaker = "我",
		prefab_name = "",
		content = "向后转——转向左后方——对，就是这里！",
		id = 1107403087
	},
	[1107403088] = {
		speaker = "",
		prefab_name = "",
		content = "仿佛响应英招到来的脚步，机关及时打开。我迫不及待地看向终点，伸出手臂迎接英招的到达。",
		id = 1107403088
	},
	[1107403089] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "管理员！",
		id = 1107403089
	},
	[1107403090] = {
		speaker = "",
		prefab_name = "",
		content = "一脚踏出密室，遮蔽视线的眼罩被英招伸手扯去，光线重新照亮了她琉璃般的双瞳。英招握紧了我的手臂，慢慢地平缓着呼吸。",
		id = 1107403090
	},
	[1107403091] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "抓住了……",
		id = 1107403091
	},
	[1107403092] = {
		speaker = "我",
		prefab_name = "",
		content = "恭喜！我们通关了！",
		id = 1107403092
	},
	[1107403093] = {
		speaker = "我",
		prefab_name = "",
		content = "看吧，麟钰和我都是很可靠的。",
		id = 1107403093
	},
	[1107403094] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "是我的担心多余了。",
		id = 1107403094
	},
	[1107403095] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "既然听你的指挥，就该放心全部交给你。",
		id = 1107403095
	},
	[1107403096] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "……有你在身边的感觉，我有些明白了。",
		id = 1107403096
	},
	[1107403097] = {
		speaker = "我",
		prefab_name = "",
		content = "英招……",
		id = 1107403097
	},
	[1107403098] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "好耶！我们通关了！",
		id = 1107403098
	},
	[1107403099] = {
		speaker = "",
		prefab_name = "",
		content = "迟一步从机关室赶来的女孩欢喜地冲到了我们身边。",
		id = 1107403099
	},
	[1107403100] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "我表现得还不错吧，密室里的那些玩意儿我一点都没害怕。",
		id = 1107403100
	},
	[1107403101] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "嗯，麟钰做得很好，管理员也是。",
		id = 1107403101
	},
	[1107403102] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "诶……姐姐，你是不是脸色有点不太好？",
		id = 1107403102
	},
	[1107403103] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "只是刚刚蒙眼奔跑，需要喘口气罢了。",
		id = 1107403103
	},
	[1107403104] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "你坐这儿休息下，我去帮你买瓶水！",
		id = 1107403104
	},
	[1107403105] = {
		speaker = "",
		prefab_name = "",
		content = "少女急匆匆地跑开后，我们才注意到长椅上被遗落的卡券。",
		id = 1107403105
	},
	[1107403106] = {
		speaker = "我",
		prefab_name = "",
		content = "麟钰是不是没拿街道里的兑换券？我去追上她。",
		id = 1107403106
	},
	[1107403107] = {
		speaker = "",
		prefab_name = "",
		content = "三步两步追上了麟钰，一边走向兑换的摊铺，我装作不经意地发起了话题。",
		id = 1107403107
	},
	[1107403108] = {
		speaker = "我",
		prefab_name = "",
		content = "听英招说，你们小时候住在南交岛？",
		id = 1107403108
	},
	[1107403109] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "对呀！我和姐姐都是云歌之变后才苏醒的。",
		id = 1107403109
	},
	[1107403110] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "那时可不像现在，姐姐加入了天禄贸易，我也有了老师，四方院的大家都很照顾我们。",
		id = 1107403110
	},
	[1107403111] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "最开始我们姐妹连个避雨遮身的地方都没有。我年龄又小，做不了什么工作。全靠姐姐一人打几份工养活我们。那时候她才十四五岁。",
		id = 1107403111
	},
	[1107403112] = {
		speaker = "我",
		prefab_name = "",
		content = "为了谋生而工作吗……真辛苦啊。",
		id = 1107403112
	},
	[1107403113] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "如果是姐姐听到你这话，肯定要说「这不算什么，多少虚恒人都是这样用双手讨生活的」。",
		id = 1107403113
	},
	[1107403114] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "但在劳作的、讨生活的都是姐姐，我没有资格说这样的话。",
		id = 1107403114
	},
	[1107403115] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "只是……姐姐一直都太累了。后来跟着天禄贸易来了玉京，早就不用担忧生存，姐姐还是忙忙碌碌停不下来，和过去一样辛苦。",
		id = 1107403115
	},
	[1107403116] = {
		speaker = "我",
		prefab_name = "",
		content = "原来你们从前……\n怪不得刚才她那么紧张。",
		id = 1107403116
	},
	[1107403117] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "姐姐大部分时候都冷静得异乎常人，偶尔又会过度紧张。她不会承认，但我还是担心，自己会不会是姐姐的负担呢……",
		id = 1107403117
	},
	[1107403118] = {
		speaker = "我",
		prefab_name = "",
		content = "别担心，今天麟钰就表现得很好，还帮助了英招和我。",
		id = 1107403118
	},
	[1107403119] = {
		speaker = "我",
		prefab_name = "",
		content = "我想，只是过去那种时刻紧绷的感觉还残留着，她会慢慢走出来的。",
		id = 1107403119
	},
	[1107403120] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "这么快就回来了，在说什么？",
		id = 1107403120
	},
	[1107403121] = {
		speaker = "我&麟钰",
		prefab_name = "",
		content = "没什么。",
		id = 1107403121
	},
	[1107403122] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "姐姐，水拿好。",
		id = 1107403122
	},
	[1107403123] = {
		speaker = "我",
		prefab_name = "",
		content = "现在积分已经足够，我们去兑换吧。",
		id = 1107403123
	},
	[1107403124] = {
		speaker = "",
		prefab_name = "",
		content = "从兑换区走出来的时候，天色已经渐渐暗下来了。",
		id = 1107403124
	},
	[1107403125] = {
		speaker = "",
		prefab_name = "",
		content = "由于登记的时间不同，我们和麟钰去了不同的窗口。再见到时，麟钰果然拿着一模一样的种子。",
		id = 1107403125
	},
	[1107403126] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "本来就是想拿到种子送给姐姐的。刚刚不知道为什么不好意思说出来。",
		id = 1107403126
	},
	[1107403127] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "姐姐收下吧。",
		id = 1107403127
	},
	[1107403128] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "多谢麟钰了。",
		id = 1107403128
	},
	[1107403129] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "嘿嘿，一直以来都是姐姐在担心我，能够为姐姐做点什么我就很开心了。",
		id = 1107403129
	},
	[1107403130] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "时间好像不早了，我还答应老师要回去。",
		id = 1107403130
	},
	[1107403131] = {
		speaker = "",
		prefab_name = "",
		content = "话语停顿了一下，麟钰的目光从我和英招身上扫过。",
		id = 1107403131
	},
	[1107403132] = {
		speaker = "麟钰",
		prefab_name = "10044ui_story",
		content = "剩下的时间暂时就让给你们了。",
		id = 1107403132
	},
	[1107403133] = {
		speaker = "",
		prefab_name = "",
		content = "入夜时的清风习习，或许是心底不愿意结束在商业街的这一天，我和英招随意漫步，又在长椅上小坐了片刻。",
		id = 1107403133
	},
	[1107403134] = {
		speaker = "",
		prefab_name = "",
		content = "街上的行人依然来来往往，喧闹和嬉笑声之外，我们独享着一小片属于彼此的安宁。",
		id = 1107403134
	},
	[1107403135] = {
		speaker = "我",
		prefab_name = "",
		content = "本来担心这一天你都是在帮我忙来忙去，这下好了，你也有一份种子。",
		id = 1107403135
	},
	[1107403136] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "我们可以一起把谐月种出来。",
		id = 1107403136
	},
	[1107403137] = {
		speaker = "我",
		prefab_name = "",
		content = "好啊。谐月的寓意是陪伴，虽然英招这边只有一株，如果能一起长大，也算是陪伴吧。",
		id = 1107403137
	},
	[1107403138] = {
		speaker = "我",
		prefab_name = "",
		content = "还没有谢谢你今天帮我。",
		id = 1107403138
	},
	[1107403139] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "不必，我也该谢谢你和麟钰，让槐园又多了一株花。",
		id = 1107403139
	},
	[1107403140] = {
		speaker = "我",
		prefab_name = "",
		content = "说起来，英招为什么会建起来一座槐园？你平时这么忙，打理那些植物又会耗费很多时间。",
		id = 1107403140
	},
	[1107403141] = {
		speaker = "我",
		prefab_name = "",
		content = "是因为喜欢吗？英招总是雷厉风行的样子，看不出来会有这样放松的爱好。",
		id = 1107403141
	},
	[1107403142] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "我不知道这是否能解释为喜欢。",
		id = 1107403142
	},
	[1107403143] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "只是每次遇到地面的植物和小动物，想着它们曾生机勃勃，如今却在恶劣的环境中艰难成长，不知能否存活，我便难以放着它们不管。",
		id = 1107403143
	},
	[1107403144] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "虽说天行有常，万物自有生存之道，将它们留在槐园中照料，也是我的私心。",
		id = 1107403144
	},
	[1107403145] = {
		speaker = "选项一",
		prefab_name = "",
		content = "这不算是私心。/每个人都有私心。",
		id = 1107403145
	},
	[1107403146] = {
		speaker = "我",
		prefab_name = "",
		content = "这怎么能说是私心呢？明明英招在帮助大家，槐园里的动植物是，麟钰也是，今天的我也是。",
		id = 1107403146
	},
	[1107403147] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "和大家……和你在一起的时候，我总是很高兴。私心是满足自己的欲望，那这些应算是我的私心。",
		id = 1107403147
	},
	[1107403148] = {
		speaker = "我",
		prefab_name = "",
		content = "如果按这种说法，每个人都充满了私心。现在和英招坐在这里，也完完全全是我的私心了。",
		id = 1107403148
	},
	[1107403149] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "如果说今日是你的私心，那就……也是我的。",
		id = 1107403149
	},
	[1107403150] = {
		speaker = "",
		prefab_name = "",
		content = "英招的目光只是平平地落向远处的街道，我却觉得侧肩上一阵莫名的灼烫，心思也被扰乱。",
		id = 1107403150
	},
	[1107403151] = {
		speaker = "我",
		prefab_name = "",
		content = "除了顺利拿到种子……我还从麟钰那里听了一些你们过去的事情。",
		id = 1107403151
	},
	[1107403152] = {
		speaker = "我",
		prefab_name = "",
		content = "说弥补有些太过。那些对你来说艰难又珍贵的时光，对我来说最多也只是一段有些感触的话语。",
		id = 1107403152
	},
	[1107403153] = {
		speaker = "我",
		prefab_name = "",
		content = "不过，如果今天你能放松一些，感受到一点快乐，那就太好了。",
		id = 1107403153
	},
	[1107403154] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "我明白的——",
		id = 1107403154
	},
	[1107403155] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "往日老板也给过假期，我答应了休息，还是忍不住找事情让自己忙碌起来。本以为今天也一样。",
		id = 1107403155
	},
	[1107403156] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "可今天……时间从来没有过得这么快，明明没做什么，身心都轻松了不少。",
		id = 1107403156
	},
	[1107403157] = {
		speaker = "我",
		prefab_name = "",
		content = "看来你找到了休息的方式。",
		id = 1107403157
	},
	[1107403158] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "我自己找到了么……",
		id = 1107403158
	},
	[1107403159] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "可我想，这是因为有你在身边。",
		id = 1107403159
	},
	[1107403160] = {
		speaker = "",
		prefab_name = "",
		content = "英招转过身，鬓角的发丝从肩头滑落，整个人都向我倾来，搭在长椅上的手也无声移动了些许，琉璃色的眼眸微微眨动。",
		id = 1107403160
	},
	[1107403161] = {
		speaker = "我",
		prefab_name = "",
		content = "因为我？",
		id = 1107403161
	},
	[1107403162] = {
		speaker = "我",
		prefab_name = "",
		content = "我们只是一起游玩，或者一起像现在这样坐着。我付出的，也只是不算什么的小心思……",
		id = 1107403162
	},
	[1107403163] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "足够了……有你在，总是足够的。",
		id = 1107403163
	},
	[1107403164] = {
		speaker = "我",
		prefab_name = "",
		content = "英招……",
		id = 1107403164
	},
	[1107403165] = {
		speaker = "",
		prefab_name = "",
		content = "一群欢笑的孩子从眼前跑过，几个换班的工作人员聊着天离开，一对情侣边挥手指着天上的星星边笑着走过。",
		id = 1107403165
	},
	[1107403166] = {
		speaker = "",
		prefab_name = "",
		content = "两个能言善道的人忽然都失去了话语，在对视又躲避的目光里小心翼翼地触摸着各自心底的暗流。",
		id = 1107403166
	},
	[1107403167] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "管理员……打算什么时候回天禄贸易？",
		id = 1107403167
	},
	[1107403168] = {
		speaker = "我",
		prefab_name = "",
		content = "我都可以。",
		id = 1107403168
	},
	[1107403169] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "要跟我再去一次槐园吗？准备一下栽种谐月相关的用具。",
		id = 1107403169
	},
	[1107403170] = {
		speaker = "我",
		prefab_name = "",
		content = "（但英招不是早上出门前就准备好了么……）",
		id = 1107403170
	},
	[1107403171] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "不方便吗？",
		id = 1107403171
	},
	[1107403172] = {
		speaker = "我",
		prefab_name = "",
		content = "没有，只是时间已经不早，那就抱歉打扰了。",
		id = 1107403172
	},
	[1107404001] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "就是这些。",
		id = 1107404001
	},
	[1107404002] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "培土、种植、育苗、养护，需要的所有东西都在这里。培育中的注意事项也发到你的通讯终端了。",
		id = 1107404002
	},
	[1107404003] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "之后遇到问题随时可以问我，需要更多肥料和营养剂也可以让我寄到艾因索菲。",
		id = 1107404003
	},
	[1107404004] = {
		speaker = "我",
		prefab_name = "",
		content = "那英招这边呢？",
		id = 1107404004
	},
	[1107404005] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "槐园里的用具自然齐全。",
		id = 1107404005
	},
	[1107404006] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "虽然槐园中有足够的土地，但作为观赏植物，种在盆中或许更适合它。要陪我挑一只花盆吗？",
		id = 1107404006
	},
	[1107404007] = {
		speaker = "",
		prefab_name = "",
		content = "我和英招对视一眼，默契地选择了拖延我留下的时间。",
		id = 1107404007
	},
	[1107404008] = {
		speaker = "我",
		prefab_name = "",
		content = "好啊。",
		id = 1107404008
	},
	[1107404009] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "杜鹃花对水分敏感，需要口径宽而相对较浅的花盆，这样的花盆透气性比较好，方便保持土壤润而不湿的状态。",
		id = 1107404009
	},
	[1107404010] = {
		speaker = "我",
		prefab_name = "",
		content = "深空之眼大楼里的那两只花盆也是这个形状。",
		id = 1107404010
	},
	[1107404011] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "你觉得这两只哪个比较好？",
		id = 1107404011
	},
	[1107404012] = {
		speaker = "选项一",
		prefab_name = "",
		content = "绿色的花盆。/白色的花盆。",
		id = 1107404012
	},
	[1107404013] = {
		speaker = "我",
		prefab_name = "",
		content = "颜色比谐月更浅一些，也和花朵相称。",
		id = 1107404013
	},
	[1107404014] = {
		speaker = "我",
		prefab_name = "",
		content = "素净的颜色，用在哪里都不会出错。",
		id = 1107404014
	},
	[1107404015] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "我也觉得不错。",
		id = 1107404015
	},
	[1107404016] = {
		speaker = "",
		prefab_name = "",
		content = "挑选完毕，英招先将空花盆摆在了办公桌旁的窗前，凝视了片刻。",
		id = 1107404016
	},
	[1107404017] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "它们从前也摆在这个位置。",
		id = 1107404017
	},
	[1107404018] = {
		speaker = "我",
		prefab_name = "",
		content = "它们……从前？",
		id = 1107404018
	},
	[1107404019] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "你从虚恒把那两盆谐月带走时，它们已经破土而出，生枝长叶了，当然会有从种子培育起来的过程。",
		id = 1107404019
	},
	[1107404020] = {
		speaker = "我",
		prefab_name = "",
		content = "等等……你的意思，那两盆杜鹃花，本来就是你送的？",
		id = 1107404020
	},
	[1107404021] = {
		speaker = "",
		prefab_name = "",
		content = "英招有些讶然地转过头，和我四目相对。",
		id = 1107404021
	},
	[1107404022] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "那天太忙，花盆是托人送去的，看来是你离开虚恒是收到的礼物太多，哪里没有交代清楚。",
		id = 1107404022
	},
	[1107404023] = {
		speaker = "我",
		prefab_name = "",
		content = "我还没有道过歉，把你的花养成这样。",
		id = 1107404023
	},
	[1107404024] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "不……这也不能怪你。",
		id = 1107404024
	},
	[1107404025] = {
		speaker = "",
		prefab_name = "",
		content = "英招轻轻抚摸花盆，好像曾许多次这样做过，抚摸一盆要被送出去的花。",
		id = 1107404025
	},
	[1107404026] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "至少，这次，它们又到你身边了。",
		id = 1107404026
	},
	[1107404027] = {
		speaker = "",
		prefab_name = "",
		content = "顺着英招的动作，我似乎也看到了盆中的嫩芽，属于过去，也属于未来。",
		id = 1107404027
	},
	[1107404028] = {
		speaker = "",
		prefab_name = "",
		content = "在心中早有计划的冲动此刻涌上喉头。",
		id = 1107404028
	},
	[1107404029] = {
		speaker = "我&英招",
		prefab_name = "",
		content = "那个……\n有件事……",
		id = 1107404029
	},
	[1107404030] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "咳，你先说。",
		id = 1107404030
	},
	[1107404031] = {
		speaker = "我",
		prefab_name = "",
		content = "你还记得早上我在槐园看到的那株枯死的堇花吗？我有一个想法。",
		id = 1107404031
	},
	[1107404032] = {
		speaker = "我",
		prefab_name = "",
		content = "我们一起把它制作成植物标本吧。",
		id = 1107404032
	},
	[1107404033] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "怎么突然这么想？",
		id = 1107404033
	},
	[1107404034] = {
		speaker = "我",
		prefab_name = "",
		content = "白天你完成那些植物科普问答题时，我了解了一些制作标本的知识。",
		id = 1107404034
	},
	[1107404035] = {
		speaker = "我",
		prefab_name = "",
		content = "确实……想法有些太突然了，不知道这里有没有合适的材料。",
		id = 1107404035
	},
	[1107404036] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "有的。",
		id = 1107404036
	},
	[1107404037] = {
		speaker = "",
		prefab_name = "",
		content = "我和英招来到槐园，那株还未来得及处理的堇花依然毫无生气地匍匐在土地上。",
		id = 1107404037
	},
	[1107404038] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "下次一定救活你们……",
		id = 1107404038
	},
	[1107404039] = {
		speaker = "",
		prefab_name = "",
		content = "在英招的指导下，我们切下了堇花的茎叶，任根系留在土壤中，在来日翻土时成为其他生命的营养。",
		id = 1107404039
	},
	[1107404040] = {
		speaker = "我",
		prefab_name = "",
		content = "枯叶也切下吧。毕竟这是它生命的一部分。",
		id = 1107404040
	},
	[1107404041] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "好，先回屋里。",
		id = 1107404041
	},
	[1107404042] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "清洗整形之后，再将植物压制和风干就好。风干需要好几天时间，不过这里刚好有麟钰帮忙改装的干燥机。",
		id = 1107404042
	},
	[1107404043] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "能帮我拿一下相框吗？",
		id = 1107404043
	},
	[1107404044] = {
		speaker = "",
		prefab_name = "",
		content = "一切完成之后，英招将相框摆在了桌面上。枯朽的茎叶和尚且带着绿意的茎叶交错，同仅有雏形的小小花苞一起永远定格在相框之中。",
		id = 1107404044
	},
	[1107404045] = {
		speaker = "",
		prefab_name = "",
		content = "仿若永生，又恍惚已死。",
		id = 1107404045
	},
	[1107404046] = {
		speaker = "我",
		prefab_name = "",
		content = "其实也很美，不是吗。",
		id = 1107404046
	},
	[1107404047] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "若能生长在地面，漫山遍野，枝叶青葱，花朵明艳，才是它们本来的美。",
		id = 1107404047
	},
	[1107404048] = {
		speaker = "我",
		prefab_name = "",
		content = "可是云歌之变已经过去很久了。",
		id = 1107404048
	},
	[1107404049] = {
		speaker = "我",
		prefab_name = "",
		content = "虽然没有救下这一株，其他种类不是救活了很多吗？总有一些事情需要让它过去。",
		id = 1107404049
	},
	[1107404050] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "放下过去，谈何容易。",
		id = 1107404050
	},
	[1107404051] = {
		speaker = "我",
		prefab_name = "",
		content = "不是一定要放下。",
		id = 1107404051
	},
	[1107404052] = {
		speaker = "我",
		prefab_name = "",
		content = "对于这株堇花来说，过去的劳碌、辛苦，还有谋生的挣扎，都已经结束了。",
		id = 1107404052
	},
	[1107404053] = {
		speaker = "我",
		prefab_name = "",
		content = "这样的过去未必要埋在土里，也不用背在身上，放在相框里当作装饰和纪念也不错。",
		id = 1107404053
	},
	[1107404054] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "过去……只留作装饰和纪念么……",
		id = 1107404054
	},
	[1107404055] = {
		speaker = "我",
		prefab_name = "",
		content = "哎呀，我是不是又说到这种「无用的东西」了？",
		id = 1107404055
	},
	[1107404056] = {
		speaker = "",
		prefab_name = "",
		content = "我故作促狭地眨眨眼睛，未曾预料到真的看到了英招的笑容。",
		id = 1107404056
	},
	[1107404057] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "很少有人这么同我开玩笑。",
		id = 1107404057
	},
	[1107404058] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "老板不会在谈工作时分心，其他人也会嫌弃我太过正经和无趣。",
		id = 1107404058
	},
	[1107404059] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "应该怎么回应……「这大概是因为今天的你我都是无用的东西」，所以……",
		id = 1107404059
	},
	[1107404060] = {
		speaker = "",
		prefab_name = "",
		content = "英招顿了顿，思索着地回应了我一个「玩笑」。",
		id = 1107404060
	},
	[1107404061] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "所以，我们凑在一起吧。",
		id = 1107404061
	},
	[1107404062] = {
		speaker = "我",
		prefab_name = "",
		content = "从前和英招一直保持着距离感，可今天、今晚的你……好近。",
		id = 1107404062
	},
	[1107404063] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "足够近吗？",
		id = 1107404063
	},
	[1107404064] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "我想留住你，也想回应你。我不知该给你什么，能想到的，只有将我的生活分享给你。",
		id = 1107404064
	},
	[1107404065] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "#{nickname}#，我想邀请你再去槐园。",
		id = 1107404065
	},
	[1107404066] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "我确实事务缠身，少有闲暇，不敢将时间用于那些看起来没什么价值的事情。但在槐园中，也有我放松的地方。",
		id = 1107404066
	},
	[1107404067] = {
		speaker = "",
		prefab_name = "",
		content = "随着英招在槐园中漫步，早晨我未曾注意的角落里，两把藤椅并排而放。",
		id = 1107404067
	},
	[1107404068] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "请在这里躺下吧。",
		id = 1107404068
	},
	[1107404069] = {
		speaker = "",
		prefab_name = "",
		content = "晚风清凉，虫鸣阵阵，草木和泥土的幽香在园中溢散。仰头将视线自然地投向天空，无数星辰便落入眼中。",
		id = 1107404069
	},
	[1107404070] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "这是我生活中最喜欢的部分之一。我想和你分享。",
		id = 1107404070
	},
	[1107404071] = {
		speaker = "我",
		prefab_name = "",
		content = "我也很喜欢。",
		id = 1107404071
	},
	[1107404072] = {
		speaker = "",
		prefab_name = "",
		content = "思绪奔向星辰，又回望留在原处的身躯。辽阔的天空和温厚的土地之间，似乎只有我和英招，也永远只有我和英招。",
		id = 1107404072
	},
	[1107404073] = {
		speaker = "",
		prefab_name = "",
		content = "莫名的一阵耳热让我忍不住转移了话题。",
		id = 1107404073
	},
	[1107404074] = {
		speaker = "我",
		prefab_name = "",
		content = "望向天空的时候总是很容易产生幻想啊……",
		id = 1107404074
	},
	[1107404075] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "从记事起，我就为了生计疲于奔命，接触的都是柴米油盐、金钱货物一类实实在在的东西，不怎么了解寻常孩童喜欢的童话幻想。",
		id = 1107404075
	},
	[1107404076] = {
		speaker = "我",
		prefab_name = "",
		content = "抱歉，我是不是不该提。",
		id = 1107404076
	},
	[1107404077] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "不。可以的话，我想请你讲几个童话故事。",
		id = 1107404077
	},
	[1107404078] = {
		speaker = "我",
		prefab_name = "",
		content = "让我想想……",
		id = 1107404078
	},
	[1107404079] = {
		speaker = "我",
		prefab_name = "",
		content = "从前有一个小哥……不，小姐姐和小妹妹，她们和父亲与继母一起生活在森林的边缘……",
		id = 1107404079
	},
	[1107404080] = {
		speaker = "我",
		prefab_name = "",
		content = "……妹妹听到父母要抛弃她们的对话，伤心地哭了。「别哭了，」姐姐安慰妹妹说，「放心吧，我会有办法的。」",
		id = 1107404080
	},
	[1107404081] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "讲给小孩子的童话里居然也会有这样的故事。",
		id = 1107404081
	},
	[1107404082] = {
		speaker = "我",
		prefab_name = "",
		content = "……孩子们在森林里走了很久，又累又饿，一只通体雪白的鸟儿带着她们向前走，停在了一幢小屋前。",
		id = 1107404082
	},
	[1107404083] = {
		speaker = "我",
		prefab_name = "",
		content = "小屋居然是用香喷喷的面包做的，房顶上是厚厚的蛋糕，窗户却是明亮的糖块。",
		id = 1107404083
	},
	[1107404084] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "面包与蛋糕如何能建成房子……不，这是童话。",
		id = 1107404084
	},
	[1107404085] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "墙面有些黏糊糊，但住在里面应该是香甜的。不必担心寒冷与饥饿，夜夜都是美梦。",
		id = 1107404085
	},
	[1107404086] = {
		speaker = "我",
		prefab_name = "",
		content = "英招会喜欢这样的糖果屋吗？",
		id = 1107404086
	},
	[1107404087] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "如果是小时候的我，确实向往着安稳的居所和美味的食物，而不是永远担忧着下一顿饭、担忧晚上睡在哪里。",
		id = 1107404087
	},
	[1107404088] = {
		speaker = "我",
		prefab_name = "",
		content = "可惜糖果屋在现实中不存在，在童话中也同样只是坏人的花招。不过小姐姐和小妹妹最终还是会战胜坏人，就像英招一样。",
		id = 1107404088
	},
	[1107404089] = {
		speaker = "我",
		prefab_name = "",
		content = "下一个故事是关于一个叫爱丽丝的小女孩。她在岸边无所事事时，忽然看到一只怀揣着金表、会说话的白兔。追逐着三月兔，爱丽丝从兔子洞里掉进了一个奇妙的世界……",
		id = 1107404089
	},
	[1107404090] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "穿礼服的兔子……奇怪的帽匠……会变大变小的奇怪食物……时隐时现的柴郡猫……残暴的红心皇后……",
		id = 1107404090
	},
	[1107404091] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "……真是、真是荒诞又奇妙。一个女孩的午后梦境……原来童话是这样的，对于其他的孩子来说，幻想是这样的。",
		id = 1107404091
	},
	[1107404092] = {
		speaker = "我",
		prefab_name = "",
		content = "英招觉得有趣吗？",
		id = 1107404092
	},
	[1107404093] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "趣味十足。",
		id = 1107404093
	},
	[1107404094] = {
		speaker = "我",
		prefab_name = "",
		content = "故事里的爱丽丝确实是个幸福又可爱的孩子。英招……难道会羡慕吗？",
		id = 1107404094
	},
	[1107404095] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "若说羡慕，于我而言，羡慕不来的东西实在太多。",
		id = 1107404095
	},
	[1107404096] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "他人有恩爱的父母，他人有富裕的家境，甚至他人有更好的运气。",
		id = 1107404096
	},
	[1107404097] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "有天遇到大雨，我把麟钰托付给一位好心的店家，自己出来找短工，无奈各家都收了摊，到处找不到活计。",
		id = 1107404097
	},
	[1107404098] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "我原本想找当时的搭子问问另一份工作的事，到处见不到人，只好浑身湿透地在路边躲雨。",
		id = 1107404098
	},
	[1107404099] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "后来才知道，那天她巧合找到了稳定的工作，而我因安置麟钰来得晚了。那边催得急，她实在等不了。",
		id = 1107404099
	},
	[1107404100] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "从那时到现在，我要感谢老板、陆吾还有四方院各位的帮助。但具体到一饭一食、一丝一线，任何一件微小事务，我确实都要自己抓紧，才能放心。",
		id = 1107404100
	},
	[1107404101] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "甚至于这脚下的槐园、身下的藤椅，没有一件不是我亲手所制。确认一切安好，我才能安心。",
		id = 1107404101
	},
	[1107404102] = {
		speaker = "我",
		prefab_name = "",
		content = "我还以为帮你放松下来只是一件很普通的事情，其实看来，是不是也有些强人所难？",
		id = 1107404102
	},
	[1107404103] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "不是的。今天的一切，管理员你所做的一切，我都感念在心。",
		id = 1107404103
	},
	[1107404104] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "就像你说的那样，我该走出来了。",
		id = 1107404104
	},
	[1107404105] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "……现在，我也有一个幻想。",
		id = 1107404105
	},
	[1107404106] = {
		speaker = "",
		prefab_name = "",
		content = "英招的话语放慢了些许，耳边传来布料和发丝摩挲的声音。",
		id = 1107404106
	},
	[1107404107] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "我在想，如果你在那里该有多好。",
		id = 1107404107
	},
	[1107404108] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "也许那个雨天你会帮我送来雨伞，或者根本没有出去，我们躲在一块听雨声。",
		id = 1107404108
	},
	[1107404109] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "多一个人分担便能多出闲暇，我会帮你和麟钰打理琐事，你会教我像寻常的孩子一样用路边的石子和树枝玩耍。",
		id = 1107404109
	},
	[1107404110] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "我们争吵又和好，会开无用的玩笑，会一起种几株花，会在无法入眠的夜晚幻想将来，在清晨到来后一起为将来而努力。",
		id = 1107404110
	},
	[1107404111] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "我想要的不是天降的糖果屋，也并非无忧无虑的富裕生活。",
		id = 1107404111
	},
	[1107404112] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "就像等待棉花糖的那两个孩子，也像谐月的培育者……同居长干里，两小无嫌猜。",
		id = 1107404112
	},
	[1107404113] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "#{nickname}#，我实在情不自禁……幻想着和你一起长大，一起生活。",
		id = 1107404113
	},
	[1107404114] = {
		speaker = "我",
		prefab_name = "",
		content = "英招……",
		id = 1107404114
	},
	[1107404115] = {
		speaker = "",
		prefab_name = "",
		content = "满天的星辰一下子失去了对视线的吸引力。我不禁转身看向英招，这才忽然意识到，虽有两张藤椅将我和她分隔，这两张藤椅又摆得这么近。",
		id = 1107404115
	},
	[1107404116] = {
		speaker = "",
		prefab_name = "",
		content = "她发间的幽香、娇俏的面庞、柔软的身躯，全都近在咫尺。从刚才躺下，我望着星空，她便一直这样凝视着我。",
		id = 1107404116
	},
	[1107404117] = {
		speaker = "",
		prefab_name = "",
		content = "一时间所有的言语都被梗在胸口的情绪夺去。",
		id = 1107404117
	},
	[1107404118] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "这两把藤椅是我自己制作的，做工不如麟钰，但也……相当结实。",
		id = 1107404118
	},
	[1107404119] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "我想为你也做一把。若你愿意常来槐园，我希望槐园里有属于你的痕迹。",
		id = 1107404119
	},
	[1107404120] = {
		speaker = "",
		prefab_name = "",
		content = "或许是我的视线太烫，英招也稍稍垂目。",
		id = 1107404120
	},
	[1107404121] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "不知你是否记得白天那个问题……一个人能，两个人不能一起做。但现在，我们已经一起做梦了。",
		id = 1107404121
	},
	[1107404122] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "……不，刚刚都是我在自顾自地安排。",
		id = 1107404122
	},
	[1107404123] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "明明过去的生活处处艰难，我却想你在身边。该说好在只是幻想，还是可惜只是幻想。",
		id = 1107404123
	},
	[1107404124] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "我想询问一下你的意见。",
		id = 1107404124
	},
	[1107404125] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "#{nickname}#，你愿意陪我一起做这个梦吗？",
		id = 1107404125
	},
	[1107404126] = {
		speaker = "选项一",
		prefab_name = "",
		content = "我愿意。",
		id = 1107404126
	},
	[1107404127] = {
		speaker = "",
		prefab_name = "",
		content = "手指的温度悄然交错，视线被彼此占满，呼吸与心跳也一同被扰乱。",
		id = 1107404127
	},
	[1107404128] = {
		speaker = "",
		prefab_name = "",
		content = "舍星辰与大地，独我共她二人。",
		id = 1107404128
	},
	[1107404129] = {
		speaker = "英招",
		prefab_name = "1074ui_story",
		content = "当然，我也愿意。",
		id = 1107404129
	},
	[415011001] = {
		speaker = "",
		prefab_name = "",
		content = "笃——笃——",
		id = 415011001
	},
	[415011002] = {
		speaker = "",
		prefab_name = "",
		content = "执明不低头喝茶，只是用食指轻轻地弹着眼前的杯子。",
		id = 415011002
	},
	[415011003] = {
		speaker = "",
		prefab_name = "",
		content = "茶水的水面平静，她一手托着脸颊，看着茶水的眼神多少有些锐利。",
		id = 415011003
	},
	[415011004] = {
		speaker = "接待员",
		prefab_name = "",
		content = "教授，是有什么烦心事么？",
		id = 415011004
	},
	[415011005] = {
		speaker = "",
		prefab_name = "",
		content = "有，而且有不少。",
		id = 415011005
	},
	[415011006] = {
		speaker = "",
		prefab_name = "",
		content = "心中是这么想的，脑海中也确实回想刚才那让人冒火的遭遇，但执明还是找了个借口搪塞过去。",
		id = 415011006
	},
	[415011007] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "……烫。椒果泡开的茶水，可不经这么喝。",
		id = 415011007
	},
	[415011008] = {
		speaker = "接待员",
		prefab_name = "",
		content = "哎，怎么今天有空光顾我这小茶室了？",
		id = 415011008
	},
	[415011009] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "来岱屿出差几次都是你迎接的，偏偏这回不待见我了？",
		id = 415011009
	},
	[415011010] = {
		speaker = "接待员",
		prefab_name = "",
		content = "不是不是。上头说你这次专为天工司的事而来，我哪敢怠慢于你……",
		id = 415011010
	},
	[415011011] = {
		speaker = "接待员",
		prefab_name = "",
		content = "我觉得按以往的情况，执明教授会直接去拜访天工司的，而不是来这喝茶。",
		id = 415011011
	},
	[415011012] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "……别提了。就为了跟他们开会，我从夜深开始准备，忙到天边第二次泛了鱼肚白，结果呢？天工司连门都不让进。",
		id = 415011012
	},
	[415011013] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "说什么「要等所有专家到齐后才会开启会议」……吸溜——呸噗！",
		id = 415011013
	},
	[415011014] = {
		speaker = "",
		prefab_name = "",
		content = "越说越心急，执明忘记了茶水的滚烫，张嘴啜了一口，又被烫得吐了出来。",
		id = 415011014
	},
	[415011015] = {
		speaker = "",
		prefab_name = "",
		content = "使劲吸了两口冷气，执明才勉强缓过劲来，顺带着把烦闷的心情压制住。",
		id = 415011015
	},
	[415011016] = {
		speaker = "接待员",
		prefab_name = "",
		content = "吃闭门羹确实是不太好受的……除了科尔盖，到处都在和稀泥……教授也不用把自己逼成那样。",
		id = 415011016
	},
	[415011017] = {
		speaker = "",
		prefab_name = "",
		content = "作为接待员的友人给自己也倒了一杯，又摆出一盘糕点，正坐到执明对面。",
		id = 415011017
	},
	[415011018] = {
		speaker = "接待员",
		prefab_name = "",
		content = "我要是教授，怕是就干脆回去倒头就睡……",
		id = 415011018
	},
	[415011019] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "……要是你看过我那些事故分析报告的结论，就不会这样说了。",
		id = 415011019
	},
	[415011020] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "云歌石在躁动，安身之处随时会掉回地面，你睡得着么？",
		id = 415011020
	},
	[415011021] = {
		speaker = "接待员",
		prefab_name = "",
		content = "是啊……前些日子才刚掉下去一块。",
		id = 415011021
	},
	[415011022] = {
		speaker = "",
		prefab_name = "",
		content = "要是别人对自己这么说，她只会觉得对方在杞人忧天，可眼下发言者是执明。",
		id = 415011022
	},
	[415011023] = {
		speaker = "接待员",
		prefab_name = "",
		content = "事情真有这么危险，那他们天工司还真是委屈你了。",
		id = 415011023
	},
	[415011024] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "谁知道呢，天工司要装哑巴，我也无计可施……",
		id = 415011024
	},
	[415011025] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "让人不安的不是地块坠落的结果，是原因。我得查明白这个……你这个本地人有什么建议么？",
		id = 415011025
	},
	[415011026] = {
		speaker = "接待员",
		prefab_name = "",
		content = "高看我了，我一个商人知道什么，不过，作为朋友我建议你老老实实地睡上一会儿。",
		id = 415011026
	},
	[415011027] = {
		speaker = "接待员",
		prefab_name = "",
		content = "硬要说自己睡不着的话，就到处逛逛吧。或许人口最大的那个空岛会有线索。",
		id = 415011027
	},
	[415011028] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "好吧。在那之前——",
		id = 415011028
	},
	[415011029] = {
		speaker = "",
		prefab_name = "",
		content = "执明长舒一口气，想把茶水吹冷，想要吹散堵塞在心中的阴云。",
		id = 415011029
	},
	[415011030] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "能不能把它弄凉些？",
		id = 415011030
	},
	[415021001] = {
		speaker = "",
		prefab_name = "",
		content = "蓝色的强光充盈在主岛的山间，形状诡谲的视骸像一团烟雾一样消散开去，又不怀好意地聚拢来。",
		id = 415021001
	},
	[415021002] = {
		speaker = "",
		prefab_name = "",
		content = "扫了一眼视骸袭来的方向，执明没有继续冒进，而是拨通了与科尔盖的联络请求。",
		id = 415021002
	},
	[415021003] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "通报一些我发现的情况，主岛这边发现视骸。",
		id = 415021003
	},
	[415021004] = {
		speaker = "",
		prefab_name = "",
		content = "终端的另一边传来疑惑的气音，几秒钟后，对方打开了观测室的影像。",
		id = 415021004
	},
	[415021005] = {
		speaker = "",
		prefab_name = "",
		content = "玄机的分析界面密布着骇人的红色，科尔盖的荧屏却是一片祥和的绿色。",
		id = 415021005
	},
	[415021006] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "视骸？这边没有监测到能量异常，我马上让人再确认一遍。",
		id = 415021006
	},
	[415021007] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "岛上的雾似乎存在某种能量屏蔽功能，直接看我这边吧。",
		id = 415021007
	},
	[415021008] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "没有异常就是最大的异常，马上通知战斗组封锁这片区域吧，越快越好。",
		id = 415021008
	},
	[415021009] = {
		speaker = "",
		prefab_name = "",
		content = "快速地接通了科尔盖的主机，执明将自己检测到的数据同步了上去。",
		id = 415021009
	},
	[415021010] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "……明白了，你现在立刻离开主岛，准备下午和天工司的会议。",
		id = 415021010
	},
	[415021011] = {
		speaker = "忧虑的学徒",
		prefab_name = "",
		content = "请来那些对它一知半解的外人能做得了什么呢……",
		id = 415021011
	},
	[415021012] = {
		speaker = "焦躁的学徒",
		prefab_name = "",
		content = "就是啊，我看居然还有十几岁的小姑娘。上头到底怎么想的？",
		id = 415021012
	},
	[415021013] = {
		speaker = "焦躁的学徒",
		prefab_name = "",
		content = "难道我们处理不好，那群外地来的就……",
		id = 415021013
	},
	[415021014] = {
		speaker = "",
		prefab_name = "",
		content = "老者无奈地拍了拍情绪有些激动的学徒，打断了他。",
		id = 415021014
	},
	[415021015] = {
		speaker = "天工司老学者",
		prefab_name = "",
		content = "你们的努力，我当然看在眼里。",
		id = 415021015
	},
	[415021016] = {
		speaker = "天工司老学者",
		prefab_name = "",
		content = "上头知道情况不乐观，也没有直接下达强制撤离的指令，已经是给足天工司信任和面子了。",
		id = 415021016
	},
	[415021017] = {
		speaker = "天工司老学者",
		prefab_name = "",
		content = "都准备一下下午的会议吧。不要总觉得我们是受制于人，谁又会希望噩梦成真呢？",
		id = 415021017
	},
	[415021018] = {
		speaker = "",
		prefab_name = "",
		content = "房间中央的大型终端荧屏上，画面高速刷新。「地质稳定仪」的数据正一条条地显示在上面。",
		id = 415021018
	},
	[415021019] = {
		speaker = "天工司老学者",
		prefab_name = "",
		content = "诸位都是钻研云歌石技术的专家，有关技术性上的细节，我不做过多解释。",
		id = 415021019
	},
	[415021020] = {
		speaker = "",
		prefab_name = "",
		content = "外来的学者和天工司制服的研究员分坐两边，一名老者拄着拐杖，入席发言。",
		id = 415021020
	},
	[415021021] = {
		speaker = "石英",
		prefab_name = "",
		content = "我叫石英，已经在虚恒的地质问题上研究了四十余载，同时也是「地质稳定仪」的维护负责人。",
		id = 415021021
	},
	[415021022] = {
		speaker = "",
		prefab_name = "",
		content = "银丝满头的老者背部挺得笔直，十指交叉，说到后半句时，面带着微微的自豪。",
		id = 415021022
	},
	[415021023] = {
		speaker = "石英",
		prefab_name = "",
		content = "这是事故当天聚合锚点运作的画面，各位请先过目。",
		id = 415021023
	},
	[415021024] = {
		speaker = "",
		prefab_name = "",
		content = "执明皱了皱眉，和神态各异的与会者一样，看着虚拟影像陷入沉思。",
		id = 415021024
	},
	[415021025] = {
		speaker = "石英",
		prefab_name = "",
		content = "我们当时的想法是，通过调整装置这边的效率，来均衡地块的系数。",
		id = 415021025
	},
	[415021026] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "但最后还是白忙活一场，你们没能调配出一个保证地块稳定的数值。",
		id = 415021026
	},
	[415021027] = {
		speaker = "石英",
		prefab_name = "",
		content = "演算的处理速度完全跟不上变化速度。一开始只是单向的增长和减少，后来就变得忽高忽低……",
		id = 415021027
	},
	[415021028] = {
		speaker = "玉京学者",
		prefab_name = "",
		content = "勘误就不用过多解释了。现在有应急方案么？",
		id = 415021028
	},
	[415021029] = {
		speaker = "石英",
		prefab_name = "",
		content = "我们更换了一种供能方式，以相对安稳的方式让它超载……工匠队已经出发了。",
		id = 415021029
	},
	[415021030] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "呵。",
		id = 415021030
	},
	[415021031] = {
		speaker = "",
		prefab_name = "",
		content = "石英的发言到了中途被一声冷笑打断，冷笑声的主人抬了抬手，开始了自己的发言。",
		id = 415021031
	},
	[415021032] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "「安稳地超载」……石英，我没想到，有一天能从你口中听到这种话。",
		id = 415021032
	},
	[415021033] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "这就是你们坚持的结果吗？你们拯救岱屿的方案？",
		id = 415021033
	},
	[415021034] = {
		speaker = "石英",
		prefab_name = "",
		content = "可这已经是眼下最合理的措施了。",
		id = 415021034
	},
	[415021035] = {
		speaker = "焦躁的学徒",
		prefab_name = "",
		content = "对啊！替换的材料已经在紧急研发了，超载的问题也能解决！",
		id = 415021035
	},
	[415021036] = {
		speaker = "焦躁的学徒",
		prefab_name = "",
		content = "是真的！只要再半个月就好。长官！我们总结出了异常的规律，再半个月一切就会好起来的！",
		id = 415021036
	},
	[415021037] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "够了。近两个月已经替换过不下五次了，不是么？这回又怎么保证它不再出问题？",
		id = 415021037
	},
	[415021038] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "你们有着说不完的借口。「材料还需要融合」「外派的人员回应不及时」……",
		id = 415021038
	},
	[415021039] = {
		speaker = "焦躁的学徒",
		prefab_name = "",
		content = "那不是借口，是事实！科尔盖也有研究员，不相信我们，也起码听听你们自己人的判断吧？",
		id = 415021039
	},
	[415021040] = {
		speaker = "科尔盖工程师",
		prefab_name = "",
		content = "长官，基于现有的数据，他们的推论基本是成立的，地质稳定仪确实有修好的可能。",
		id = 415021040
	},
	[415021041] = {
		speaker = "",
		prefab_name = "",
		content = "会议现场因争论陷入短暂的沉默，天工司的学徒稍稍抒了一口气，但抬起头却又看到队长更加阴沉的脸色。",
		id = 415021041
	},
	[415021042] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "搞清楚了，科尔盖推断是否执行「强制撤离」的标准从来不是技术上的孰是孰非，而是局势的风险！",
		id = 415021042
	},
	[415021043] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "你们难道要让整座岛几万人，陪你们赌一个几乎不存在的可能性吗？",
		id = 415021043
	},
	[415021044] = {
		speaker = "焦躁的学徒",
		prefab_name = "",
		content = "天工司的工匠队早就已经出发，在主岛作业了十几天了！不需要那么久！",
		id = 415021044
	},
	[415021045] = {
		speaker = "",
		prefab_name = "",
		content = "执明神色平静的看着眼前剑拔弩张的局势，语气冷淡地打断二人。",
		id = 415021045
	},
	[415021046] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "但根据「地质稳定仪」的翻新计划书推测，彻底调整那东西至少要三个月。",
		id = 415021046
	},
	[415021047] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "我刚从主岛回来，有些问题恐怕不是短期内可以解决的。",
		id = 415021047
	},
	[415021048] = {
		speaker = "",
		prefab_name = "",
		content = "执明将终端和银幕连接，画面上一下子出现了各种鲜红的数组，引起不少人一阵惊呼。",
		id = 415021048
	},
	[415021049] = {
		speaker = "科尔盖工程师",
		prefab_name = "",
		content = "云歌石的浮力还在急剧下降……怎么搞的，不是说监控数据都很稳定么？",
		id = 415021049
	},
	[415021050] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "稳定又如何呢？「聚合锚点」的作用本身就是最大的干扰。",
		id = 415021050
	},
	[415021051] = {
		speaker = "科尔盖工程师",
		prefab_name = "",
		content = "那至少应该等确认了云歌石异常的原因再……",
		id = 415021051
	},
	[415021052] = {
		speaker = "",
		prefab_name = "",
		content = "工程师说到一半就中止了发言，因为他也意识到自己这话最大的谬误。",
		id = 415021052
	},
	[415021053] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "能找到的话，我或许也就不用来这了。",
		id = 415021053
	},
	[415021054] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "「地质稳定仪」毕竟在主岛的深山老林里，谁也不知道问题的突破口在哪。",
		id = 415021054
	},
	[415021055] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "如你们所见，我个人认为维护没有起到太好的效果。所以，石英，还是带着你们的人……",
		id = 415021055
	},
	[415021056] = {
		speaker = "焦躁的学徒",
		prefab_name = "",
		content = "师傅，这些问题我们都对症下药地解决过了啊……也许、也许有其他的办法！我们都坚持这么久了，不能就这么放弃……",
		id = 415021056
	},
	[415021057] = {
		speaker = "",
		prefab_name = "",
		content = "一行人把目光放到了石英身上，后者知道这已经是最后的通牒。",
		id = 415021057
	},
	[415021058] = {
		speaker = "石英",
		prefab_name = "",
		content = "走吧。攸关人命的东西，由不得胡闹。",
		id = 415021058
	},
	[415021059] = {
		speaker = "石英",
		prefab_name = "",
		content = "搞学问的，眼界要高，格局要大，那东西终究是老了。",
		id = 415021059
	},
	[415021060] = {
		speaker = "石英",
		prefab_name = "",
		content = "只是，得有比它更卓越的发明搞定云歌石，它才算是……寿终正寝啊。",
		id = 415021060
	},
	[415021061] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "工程组就位，一号、四号空轨作为极端撤离方案，会在本次灾害中伴随岱屿一起销毁，请随时保持频道通讯。",
		id = 415021061
	},
	[415021062] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "疏散组集中注意，人员输送即将完成，不要让前面的人挡住后面的通道！",
		id = 415021062
	},
	[415021063] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "五……四……",
		id = 415021063
	},
	[415021064] = {
		speaker = "",
		prefab_name = "",
		content = "随着心中的倒计时，最先到来的是震感。",
		id = 415021064
	},
	[415021065] = {
		speaker = "",
		prefab_name = "",
		content = "爆鸣声刺破大地的耳膜，无情地预示着空中那股即将降临的毁灭性力量。",
		id = 415021065
	},
	[415021066] = {
		speaker = "",
		prefab_name = "",
		content = "岱屿被笼罩上一层阴影，如同脆弱的骨壳被一双大手掐住，连云歌石的矿髓也拓上了裂纹。",
		id = 415021066
	},
	[415021067] = {
		speaker = "惊恐的青年",
		prefab_name = "",
		content = "崩解开始了！",
		id = 415021067
	},
	[415021068] = {
		speaker = "",
		prefab_name = "",
		content = "身边的人群中不知谁先发出了一声惊呼，爆鸣声像是得到了征兆般戛然而止。",
		id = 415021068
	},
	[415021069] = {
		speaker = "",
		prefab_name = "",
		content = "地块在空中倾斜，翻悬，畸变，最后碰撞在一起，洒下一片齑粉。",
		id = 415021069
	},
	[415021070] = {
		speaker = "",
		prefab_name = "",
		content = "即使站在平稳的地面，人群还是不约而同地产生了些骚动和恐慌，纷纷走向更加空旷的地方。",
		id = 415021070
	},
	[415021071] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "云歌石支撑的土地分散，然后坠落……还真像那本书的结局。",
		id = 415021071
	},
	[415021072] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "「天地运化，沧海桑田，非人力能改，非时局所易。世事沉浮，俱成烟云……」",
		id = 415021072
	},
	[415021073] = {
		speaker = "",
		prefab_name = "",
		content = "执明心中默念着《翠微录》最后一页的文本，神色凝重。",
		id = 415021073
	},
	[415021074] = {
		speaker = "",
		prefab_name = "",
		content = "一旁的科尔盖队长仰视着天空，心有不甘地摇了摇头。",
		id = 415021074
	},
	[415021075] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "岱屿升空时，虚恒人预料过这样的结果，如今这一天真的来了。",
		id = 415021075
	},
	[415021076] = {
		speaker = "科尔盖工程师",
		prefab_name = "",
		content = "接下来一阵子，云歌石的技术假设要被推翻了吧……",
		id = 415021076
	},
	[415021077] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "……谁知道呢，让你们的科研人员马上准备复盘会议比较好，我们恐怕还有得忙。",
		id = 415021077
	},
	[415021078] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "都行……和我同事聊吧。",
		id = 415021078
	},
	[415021079] = {
		speaker = "",
		prefab_name = "",
		content = "队长的声音听起来有些疲惫，语气中甚至带了一丝感伤。",
		id = 415021079
	},
	[415021080] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "你下命令的时候那么决绝，还以为你已经作好心理准备了。",
		id = 415021080
	},
	[415021081] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "撤离前是一种心情，见证它崩解后，又是另一种心情……",
		id = 415021081
	},
	[415021082] = {
		speaker = "",
		prefab_name = "",
		content = "他长叹了口气，摇起头仰视天空。",
		id = 415021082
	},
	[415021083] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "其实我……也是岱屿人啊。",
		id = 415021083
	},
	[415031001] = {
		speaker = "雾魇化形",
		prefab_name = "",
		content = "叽！",
		id = 415031001
	},
	[415031002] = {
		speaker = "",
		prefab_name = "",
		content = "被玄机的攻击击中，诡异的黑色烟霾分散开来，发出诡异的怪响。",
		id = 415031002
	},
	[415031003] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "啧，装神弄鬼……",
		id = 415031003
	},
	[415031004] = {
		speaker = "",
		prefab_name = "",
		content = "执明谨慎地与那团诡异的雾气人保持距离，借着玄机远程攻击代来的优势且战且退。",
		id = 415031004
	},
	[415031005] = {
		speaker = "",
		prefab_name = "",
		content = "漆黑的云变得飘渺了一些，扭曲成三个更加虚幻的分身。",
		id = 415031005
	},
	[415031006] = {
		speaker = "",
		prefab_name = "",
		content = "战场吹起一阵腥风，雾气化作的怪物骤然聚合，如同野兽般，狰狞地向着少女的肩膀撕咬过来——",
		id = 415031006
	},
	[415031007] = {
		speaker = "",
		prefab_name = "",
		content = "吱！！！",
		id = 415031007
	},
	[415031008] = {
		speaker = "",
		prefab_name = "",
		content = "攻击没有奏效，挡在身前的盾牌传来了锐物划过的声音。",
		id = 415031008
	},
	[415031009] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "原来如此，雾气就是这些视骸的本体，在这个环境中，杀死它是不可能的……",
		id = 415031009
	},
	[415031010] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "玄机！结阵！",
		id = 415031010
	},
	[415031011] = {
		speaker = "",
		prefab_name = "",
		content = "盾翼重展，宛如一台矿井的钻机，钳制住那怪物，轰鸣着开始了抽绞。",
		id = 415031011
	},
	[415031012] = {
		speaker = "",
		prefab_name = "",
		content = "烟霾化作的假执明面部开始扭曲，她的一团发丝被击散，然后被迅速吸入玄机。",
		id = 415031012
	},
	[415031013] = {
		speaker = "",
		prefab_name = "",
		content = "蓝色的数据流渐渐化作一个瓶子，稳稳地被执明拿捏在手中。",
		id = 415031013
	},
	[415031014] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "这东西虽然晦气，如果能查验清楚成分，倒也是有些价值……",
		id = 415031014
	},
	[415031015] = {
		speaker = "",
		prefab_name = "",
		content = "玄机造成的伤害短短几息就被怪物修复，那雾人的面部再次拢成一团，最终拧出一个诡异的微笑。",
		id = 415031015
	},
	[415031016] = {
		speaker = "",
		prefab_name = "",
		content = "怪物那扭曲的笑容映入眼帘，执明厌恶地挥了挥手臂，玄机的射流再次给怪物迎头痛击。",
		id = 415031016
	},
	[415031017] = {
		speaker = "",
		prefab_name = "",
		content = "趁它重新自我修复的当口，少女将玄机重新唤回到自己身边。",
		id = 415031017
	},
	[415031018] = {
		speaker = "",
		prefab_name = "",
		content = "自己的权钥当然可以击败乃至击溃对手无数次，但她没必要和一个无法消亡的对手纠缠。",
		id = 415031018
	},
	[415031019] = {
		speaker = "",
		prefab_name = "",
		content = "她扬长而去，摆脱身后怪物的追击后，拨通了科尔盖的联络请求。",
		id = 415031019
	},
	[415031020] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "我是执明，科尔盖，请回话。",
		id = 415031020
	},
	[415031021] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "执明？我们一直联系不上你，你现在在哪？",
		id = 415031021
	},
	[415031022] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "主岛，那片雾里。听我说，你们现在应该能看到这边的情况。",
		id = 415031022
	},
	[415031023] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "我搜集到了迷雾源头的样本。有视骸在追我，让你们的人做好战斗准备。",
		id = 415031023
	},
	[415031024] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "我们已经执行强制撤离方案了！",
		id = 415031024
	},
	[415031025] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "什——",
		id = 415031025
	},
	[415031026] = {
		speaker = "科尔盖工程师",
		prefab_name = "",
		content = "雾气包裹主岛的时候，城市就发生了剧变，我们这边有多项数据突破临界值，岱屿要不了多久就要崩解了！",
		id = 415031026
	},
	[415031027] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "一号、四号空轨是极端撤离方案，赶快选一个过去！",
		id = 415031027
	},
	[415031028] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "……可能来不及了，我自己想办法吧。",
		id = 415031028
	},
	[415031029] = {
		speaker = "",
		prefab_name = "",
		content = "执明中断通讯，她忽然有些庆幸刚才没有把神能都用在和怪物的缠斗上。",
		id = 415031029
	},
	[415031030] = {
		speaker = "",
		prefab_name = "",
		content = "荒郊悄无声息，偶尔有些枯枝败叶被吹到执明脚旁，像是在死皮赖脸地苟延残喘。",
		id = 415031030
	},
	[415031031] = {
		speaker = "",
		prefab_name = "",
		content = "远方传来崩裂的轰鸣，风吹起扬尘，行道树间的主干道上，执明循着轰鸣声的来源全力奔跑，终于找到空岛的边缘，纵身跃下……",
		id = 415031031
	},
	[415031032] = {
		speaker = "接待员",
		prefab_name = "",
		content = "从几百米的高空迫降，还真是够刺激的体验啊……",
		id = 415031032
	},
	[415031033] = {
		speaker = "接待员",
		prefab_name = "",
		content = "主岛开始崩解的时候，你到底去哪儿了，玩极限也不是这样玩的。",
		id = 415031033
	},
	[415031034] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "咳。大惊小怪……我找了个安静的地方，补觉去了。",
		id = 415031034
	},
	[415031035] = {
		speaker = "接待员",
		prefab_name = "",
		content = "你这人，撒谎的能力真是……",
		id = 415031035
	},
	[415031036] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "你还有闲心关心我？岱屿崩解，饭碗是不是都没了。",
		id = 415031036
	},
	[415031037] = {
		speaker = "接待员",
		prefab_name = "",
		content = "我一个外地的商人，在哪儿不是干呢，本地的商会和天工司倒是忙得焦头烂额的。",
		id = 415031037
	},
	[415031038] = {
		speaker = "",
		prefab_name = "",
		content = "接待员掸了掸自己衣服身上的褶皱，苦笑一声。",
		id = 415031038
	},
	[415031039] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "说起来，天工司那边怎么样了？",
		id = 415031039
	},
	[415031040] = {
		speaker = "接待员",
		prefab_name = "",
		content = "事发的时候，他们都很担心你的安全。",
		id = 415031040
	},
	[415031041] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "我想听真话。",
		id = 415031041
	},
	[415031042] = {
		speaker = "接待员",
		prefab_name = "",
		content = "好吧。好像有几个人觉得……没有把主岛的什么东西收回来很可惜。",
		id = 415031042
	},
	[415031043] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "……责备我擅自去主岛么。",
		id = 415031043
	},
	[415031044] = {
		speaker = "接待员",
		prefab_name = "",
		content = "能懂我意思就行了，说出来干嘛。",
		id = 415031044
	},
	[415031045] = {
		speaker = "",
		prefab_name = "",
		content = "执明从口袋里取出采集的瓶子，看了一眼后，又放了回去。",
		id = 415031045
	},
	[415031046] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "……有些怨言也正常吧，岱屿终究是没了，我这一趟算是白白忙活。",
		id = 415031046
	},
	[415031047] = {
		speaker = "接待员",
		prefab_name = "",
		content = "接下来教授打算怎么办，回玉京？还是先回我那喝杯茶？",
		id = 415031047
	},
	[415031048] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "不……我还有急事，得回实验室了。",
		id = 415031048
	},
	[415031049] = {
		speaker = "",
		prefab_name = "",
		content = "雾气的收纳瓶被转换成十数份样本，安置在密封的仪器上。",
		id = 415031049
	},
	[415031050] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "这是第二次验证了，怎么会是这样……",
		id = 415031050
	},
	[415031051] = {
		speaker = "",
		prefab_name = "",
		content = "她不可思议地看着终端数据。",
		id = 415031051
	},
	[415031052] = {
		speaker = "？？？",
		prefab_name = "",
		content = "嘻……叽！",
		id = 415031052
	},
	[415031053] = {
		speaker = "",
		prefab_name = "",
		content = "耳畔似乎又传来了怪物讥笑的声音。",
		id = 415031053
	},
	[415041001] = {
		speaker = "",
		prefab_name = "",
		content = "被骸能污染的智械发出急促的警报，在骸能的影响下，主岛绵延的山区都显得阴森了起来，让人始终精神紧绷。",
		id = 415041001
	},
	[415041002] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "越深入主岛的中心，视骸与被骸能污染的智械就越多……啧，又围过来了……",
		id = 415041002
	},
	[415041003] = {
		speaker = "",
		prefab_name = "",
		content = "部署于身旁的玄机高速运转，一块盾牌化作蓝色的屏幕，显示着醒目的警告信息。",
		id = 415041003
	},
	[415041004] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "这样下去都要被包饺子了。可恶，事已至此……",
		id = 415041004
	},
	[415041005] = {
		speaker = "",
		prefab_name = "",
		content = "权钥的剩余算力还算充足，执明的身形缓缓升高至空中，用肉眼确认了下周围的敌情后，她又打消了战斗的念头。",
		id = 415041005
	},
	[415041006] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "不行。离「地质稳定仪」还有相当一段距离，现在还不能用战斗模式……神力一旦用完的话，就没有退路了。",
		id = 415041006
	},
	[415041007] = {
		speaker = "",
		prefab_name = "",
		content = "重新校准了朝着主岛中心移动的标向，执明将玄机关闭，打算以潜行的方式通过前往那里的最后一段路。",
		id = 415041007
	},
	[415041008] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "……有劲不敢使的感觉，反而更让人提心吊胆啊。",
		id = 415041008
	},
	[415041009] = {
		speaker = "",
		prefab_name = "",
		content = "在山林中行动所消耗的气力，比执明想的更大。",
		id = 415041009
	},
	[415041010] = {
		speaker = "",
		prefab_name = "",
		content = "本就不擅运动，待喘着气来到那个流光闪烁的装置前时，少女险些力竭摔倒。",
		id = 415041010
	},
	[415041011] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "呼哈……哈……早知道……处理完刚才那场遭遇战……哈……就该联系科尔盖的……",
		id = 415041011
	},
	[415041012] = {
		speaker = "",
		prefab_name = "",
		content = "克制住靠在「地质稳定仪」旁休息的冲动，她一边恢复体力，一边重新部署了玄机。",
		id = 415041012
	},
	[415041013] = {
		speaker = "",
		prefab_name = "",
		content = "路上拾到的工具箱里放有一张维修说明，刚才执明在林地穿梭时，已经大致浏览了一遍。",
		id = 415041013
	},
	[415041014] = {
		speaker = "",
		prefab_name = "",
		content = "遵照指令将装置外壳拆解，执明第一时间感知到了其中的异样。",
		id = 415041014
	},
	[415041015] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "有骸能侵入的痕迹……但没有被彻底摧毁，甚至核心都没有损伤。",
		id = 415041015
	},
	[415041016] = {
		speaker = "",
		prefab_name = "",
		content = "流光黯淡，虽说没有造成致命损伤，但「地质稳定仪」的性能必然还是受到了影响。",
		id = 415041016
	},
	[415041017] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "供能分核，受损……转换中轴，松动……",
		id = 415041017
	},
	[415041018] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "为什么这个传感器，安装只完成了一半呢。",
		id = 415041018
	},
	[415041019] = {
		speaker = "",
		prefab_name = "",
		content = "执明一边沉思，一边将手伸向那个传感器。正想要把它翻转过来，余光中却忽然瞥见了地上的工具箱。",
		id = 415041019
	},
	[415041020] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "供能分核，转换中轴……这些都有，唯独传感器没有备用的……",
		id = 415041020
	},
	[415041021] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "血迹……看起来像是维护进程被视骸打断，只好用这些材料就做了个保险程序……",
		id = 415041021
	},
	[415041022] = {
		speaker = "",
		prefab_name = "",
		content = "她调度来玄机开始为「地质稳定仪」充能，蓝色的数据流将装置笼罩其中。",
		id = 415041022
	},
	[415041023] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "维修步骤应该就是这样没错，接下来只要……",
		id = 415041023
	},
	[415041024] = {
		speaker = "智械",
		prefab_name = "",
		content = "发现敌对目标——",
		id = 415041024
	},
	[415041025] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "可恶……别在这种时候来死缠烂打啊……",
		id = 415041025
	},
	[415041026] = {
		speaker = "",
		prefab_name = "",
		content = "身后再次传来智械的警报，玄机尚不具备双线处理战斗和维护的能力，执明不甘地中止传输，起身准备应战。",
		id = 415041026
	},
	[415041027] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "执明！紧急情况，请回答！",
		id = 415041027
	},
	[415041028] = {
		speaker = "",
		prefab_name = "",
		content = "科尔盖的联络通讯可以不经执明同意直接接通，执明正聚精会神地盯着前方，对方高分贝的急躁吼声把她吓了一跳。",
		id = 415041028
	},
	[415041029] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "有话直说！我在天工司说的那个「地质稳定仪」旁边，现在很忙——",
		id = 415041029
	},
	[415041030] = {
		speaker = "",
		prefab_name = "",
		content = "「忙」字刚出口，大地忽然毫无征兆地震颤起来，终端没有拿稳，最终摔落在地上。",
		id = 415041030
	},
	[415041031] = {
		speaker = "",
		prefab_name = "",
		content = "执明像个醉汉一样，深一脚浅一脚地站稳身形，勉强摇摇晃晃地将它捡回手中。",
		id = 415041031
	},
	[415041032] = {
		speaker = "",
		prefab_name = "",
		content = "她回过头来，看到身后一大块扭曲的地面，以一种缓慢的速度冉冉升起。",
		id = 415041032
	},
	[415041033] = {
		speaker = "科尔盖工程师",
		prefab_name = "",
		content = "云歌石的引力系数变化了！",
		id = 415041033
	},
	[415041034] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "马上根据数据再作一次模型推断！",
		id = 415041034
	},
	[415041035] = {
		speaker = "",
		prefab_name = "",
		content = "身着科尔盖制服的研究员们行动起来，各类数据解析出现在画面中。",
		id = 415041035
	},
	[415041036] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "……天工司的推论没有错，「地质稳定仪」有被修好并让岱屿重新稳固的可能。",
		id = 415041036
	},
	[415041037] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "数据确实向着偏好的方向在变化。",
		id = 415041037
	},
	[415041038] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "我拿到了天工司的工具，初步重启了修理方案，地块剧变就是这边的操作导致的。",
		id = 415041038
	},
	[415041039] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "修复还要多久？",
		id = 415041039
	},
	[415041040] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "半个小时左右能让它复位，三个小时能维修完成。",
		id = 415041040
	},
	[415041041] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "听起来时间成本在可接受的范围内，我们可以等……",
		id = 415041041
	},
	[415041042] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "不，地块剧变有蔓延到城市的可能，还是先引导人们通过光轨撤离比较稳妥。",
		id = 415041042
	},
	[415041043] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "好，那你——",
		id = 415041043
	},
	[415041044] = {
		speaker = "",
		prefab_name = "",
		content = "队长脸上稍有喜色，她仔细看了看玄机，神色忽然再次大变。",
		id = 415041044
	},
	[415041045] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "你周围的骸能密度这么高？！",
		id = 415041045
	},
	[415041046] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "眼前的困难就是这个，玄机是无法兼顾修复工作和战斗的。",
		id = 415041046
	},
	[415041047] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "我马上通知战斗组赶过去增援！",
		id = 415041047
	},
	[415041048] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "支援赶过来半个小时不够，我这边的信号你能收到吗？远程打击的可能性呢？",
		id = 415041048
	},
	[415041049] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "勉强能定位到。但光有你的信号，无法定位敌人的话，战斗组实施不了精确打击。",
		id = 415041049
	},
	[415041050] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "我分出玄机的一个线程来引导你们，你们调度远程火力支援我。",
		id = 415041050
	},
	[415041051] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "也行。你指哪，他们打哪儿。",
		id = 415041051
	},
	[415041052] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "这里的视骸性质特殊，就算被击溃它们也会卷土重来，所以在我完成工作前，不要停下！",
		id = 415041052
	},
	[415041053] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "嗯！标清楚点！别被炮击误伤了。",
		id = 415041053
	},
	[415041054] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "撑过这半个小时，接下来的三小时交给我们！",
		id = 415041054
	},
	[415041055] = {
		speaker = "",
		prefab_name = "",
		content = "执明的心脏跳得很快，她用手抚了抚胸口，靠着玄机蹲下身来。",
		id = 415041055
	},
	[415041056] = {
		speaker = "",
		prefab_name = "",
		content = "接下来，自己要在丧失自保能力的状态下，仅靠科尔盖的炮击支援完成第一阶段的维修。",
		id = 415041056
	},
	[415041057] = {
		speaker = "",
		prefab_name = "",
		content = "她将玄机的子机连到科尔盖的频道，连接和登录顺利完成。",
		id = 415041057
	},
	[415041058] = {
		speaker = "",
		prefab_name = "",
		content = "然而指示了几个方位后，预料之中的炮击却并未到来。",
		id = 415041058
	},
	[415041059] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "信号受限？！可恶……我太乐观了……",
		id = 415041059
	},
	[415041060] = {
		speaker = "",
		prefab_name = "",
		content = "嘶吼声迫近，执明焦急地在玄机显示的地图上反复标记，在敌人靠近到大约保持三十米的距离时，脉冲波动终于从天而降，将那些雾状的怪物尽数打散。",
		id = 415041060
	},
	[415041061] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "原来如此，从主线程中剥离开来的子机，引导范围有限……可这样一来行动范围就被限死在一个圆里了。",
		id = 415041061
	},
	[415041062] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "……天工司这铁疙瘩，可真会给我找麻烦。",
		id = 415041062
	},
	[415041063] = {
		speaker = "",
		prefab_name = "",
		content = "视骸的低吼与智械的警报声再次迫近，执明打起精神，与它们周旋起来。",
		id = 415041063
	},
	[415041064] = {
		speaker = "忧虑的学徒",
		prefab_name = "",
		content = "师傅，您看它还能运转几天？",
		id = 415041064
	},
	[415041065] = {
		speaker = "",
		prefab_name = "",
		content = "两个面色焦急的年轻人站在一位老者旁，对着机器指指点点。",
		id = 415041065
	},
	[415041066] = {
		speaker = "天工司老学者",
		prefab_name = "",
		content = "三四十天吧……撤离也要时间，我们没多少日子了。",
		id = 415041066
	},
	[415041067] = {
		speaker = "焦躁的学徒",
		prefab_name = "",
		content = "我们远程关闭了一些耗能模块，但是好像见效甚微。",
		id = 415041067
	},
	[415041068] = {
		speaker = "天工司老学者",
		prefab_name = "",
		content = "只是权宜之计罢了……只要它还处于超载状态，就会迎来崩坏的一天。",
		id = 415041068
	},
	[415041069] = {
		speaker = "天工司老学者",
		prefab_name = "",
		content = "我们自己的工匠队已经派出去了吧？",
		id = 415041069
	},
	[415041070] = {
		speaker = "忧虑的学徒",
		prefab_name = "",
		content = "已经上主岛分散作业了，但不知道什么原因还没有回复。",
		id = 415041070
	},
	[415041071] = {
		speaker = "天工司老学者",
		prefab_name = "",
		content = "……下午的会议，你来主持。",
		id = 415041071
	},
	[415041072] = {
		speaker = "焦躁的学徒",
		prefab_name = "",
		content = "这……师傅，您要去哪？",
		id = 415041072
	},
	[415041073] = {
		speaker = "天工司老学者",
		prefab_name = "",
		content = "我打算带着工具，亲自去一趟主岛的「地质稳定仪」那。",
		id = 415041073
	},
	[415041074] = {
		speaker = "",
		prefab_name = "",
		content = "老人走向房间的一角，颇有些吃力地拿出一个工具箱，走过固定终端的时候，急促的通讯请求声忽然响起。",
		id = 415041074
	},
	[415041075] = {
		speaker = "",
		prefab_name = "",
		content = "同意了对方的请求，听到对方消息的一霎，老者和两名学徒都瞪大了眼睛。",
		id = 415041075
	},
	[415041076] = {
		speaker = "天工司老学者",
		prefab_name = "",
		content = "什么？你说执明——",
		id = 415041076
	},
	[415041077] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "呼……咳……最后只要接通中枢和分核，就可以了。",
		id = 415041077
	},
	[415041078] = {
		speaker = "",
		prefab_name = "",
		content = "方正的机器噪声响动，即使执明有意遮掩自身，「地质稳定仪」也将雾气化作的视骸与被骸能污染的智械源源不断地引向这里。",
		id = 415041078
	},
	[415041079] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "完成度超过九成了……",
		id = 415041079
	},
	[415041080] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "不妙，身体要……",
		id = 415041080
	},
	[415041081] = {
		speaker = "",
		prefab_name = "",
		content = "在心中分别得出了一个好消息和一个坏消息，执明摆弄着麻木的双手继续完成对「地质稳定仪」的维护。",
		id = 415041081
	},
	[415041082] = {
		speaker = "",
		prefab_name = "",
		content = "为了加快进程，神力的消耗终究是超过了少女能承担的上限，甚至隐隐有着要枯竭的迹象。",
		id = 415041082
	},
	[415041083] = {
		speaker = "",
		prefab_name = "",
		content = "她听到身后传来军靴的足音，荷枪实弹的科尔盖士兵赶到现场，放下心来的同时，前两日熬夜导致的精力不足终于将她压垮。",
		id = 415041083
	},
	[415041084] = {
		speaker = "",
		prefab_name = "",
		content = "执明一个踉跄摔倒在地，歪坐在地上。她指了指视骸与智械所在的方向，医疗兵将她扶起，匆匆离开现场……",
		id = 415041084
	},
	[415041085] = {
		speaker = "",
		prefab_name = "",
		content = "在调养室好好歇息了一番，醒来时已是深夜，执明的终端响起了提示音。将来信打开，她看到了科尔盖同步的任务汇报。",
		id = 415041085
	},
	[415041086] = {
		speaker = "",
		prefab_name = "",
		content = "「此次事故主要是由于外部环境应力的综合作用引起的。」",
		id = 415041086
	},
	[415041087] = {
		speaker = "",
		prefab_name = "",
		content = "「然而，截至当前时间，我方对主岛地区进行的全方位巡查并未发现任何敌人踪迹。」",
		id = 415041087
	},
	[415041088] = {
		speaker = "",
		prefab_name = "",
		content = "「目前岱屿的情况趋于稳定，现场的骸能反应已经消失。我方将增派驻守人员，加大对事故地区管控。」",
		id = 415041088
	},
	[415041089] = {
		speaker = "",
		prefab_name = "",
		content = "「感谢执明教授在调查中作出的贡献，下次要注意避免莽撞地行动。」",
		id = 415041089
	},
	[415041090] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "没有骸能信号？怎么可能……那我在主岛看见的到底是？",
		id = 415041090
	},
	[415041091] = {
		speaker = "",
		prefab_name = "",
		content = "窗外的黑夜升起点点灯火，执明回想了一下白天在主岛的遭遇，愈发觉得迷惑起来。",
		id = 415041091
	},
	[415041092] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "想弄清楚情况，还得回一趟主岛啊……",
		id = 415041092
	},
	[1109305001] = {
		speaker = "",
		prefab_name = "",
		content = "天花板在视野里慢慢聚焦，随着仿木制结构的屋顶在眼前一点点清晰起来，记忆碎片也开始涌进我的脑海。",
		id = 1109305001
	},
	[1109305002] = {
		speaker = "",
		prefab_name = "",
		content = "要不是我的头还因为宿醉在突突地疼，我几乎要怀疑过去的一天是个梦。",
		id = 1109305002
	},
	[1109305003] = {
		speaker = "我",
		prefab_name = "",
		content = "……以后不能把行程全部交给国常立了，原来玩得太过头也会有后遗症。",
		id = 1109305003
	},
	[1109305004] = {
		speaker = "我",
		prefab_name = "",
		content = "啊……要了命了……",
		id = 1109305004
	},
	[1109305005] = {
		speaker = "",
		prefab_name = "",
		content = "我翻身坐起来，揉着额角环视四周——茶几上零零散散摆着祭典的入场券、空掉的酒瓶，还有从不知哪家温泉店里带出来的浴巾。",
		id = 1109305005
	},
	[1109305006] = {
		speaker = "我",
		prefab_name = "",
		content = "说起来，国常立人呢……",
		id = 1109305006
	},
	[1109305007] = {
		speaker = "",
		prefab_name = "",
		content = "落地窗边是熟悉的银色长发，我的视线和她眼中的笑意撞上。",
		id = 1109305007
	},
	[1109305008] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "醒了？",
		id = 1109305008
	},
	[1109305009] = {
		speaker = "我",
		prefab_name = "",
		content = "几点了？",
		id = 1109305009
	},
	[1109305010] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "大概已经是晚饭时间了吧~",
		id = 1109305010
	},
	[1109305011] = {
		speaker = "",
		prefab_name = "",
		content = "从凌晨一次性睡到了晚上吗……我深吸一口气，披起被子走过去，和她并肩坐下。",
		id = 1109305011
	},
	[1109305012] = {
		speaker = "我",
		prefab_name = "",
		content = "下次还是我来制订出行计划吧，头现在还在疼。",
		id = 1109305012
	},
	[1109305013] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "现在后悔也来不及了，呵呵呵。昨晚你可是一点都没抗拒呢。",
		id = 1109305013
	},
	[1109305014] = {
		speaker = "我",
		prefab_name = "",
		content = "偶尔一次还行，老这样可受不了。这大概就是熬夜过度的代价吧……",
		id = 1109305014
	},
	[1109305015] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "我也想慢慢来的，但谁让你很久才能跟姐姐见一次面呢？",
		id = 1109305015
	},
	[1109305016] = {
		speaker = "我",
		prefab_name = "",
		content = "工作太忙……这话说着感觉真社畜。总之我可没修正者的体质。",
		id = 1109305016
	},
	[1109305017] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "下次给你准备些补品好了？本来还计划今晚继续玩的。",
		id = 1109305017
	},
	[1109305018] = {
		speaker = "我",
		prefab_name = "",
		content = "……饶命。",
		id = 1109305018
	},
	[1109305019] = {
		speaker = "",
		prefab_name = "",
		content = "起床的话题到这里告一段落，我和她不约而同地安静了下来，看着对方。",
		id = 1109305019
	},
	[1109305020] = {
		speaker = "我",
		prefab_name = "",
		content = "在想事情？",
		id = 1109305020
	},
	[1109305021] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "嗯哼？",
		id = 1109305021
	},
	[1109305022] = {
		speaker = "我",
		prefab_name = "",
		content = "在犹豫要不要告诉我？",
		id = 1109305022
	},
	[1109305023] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "奇怪，我明明什么都还没说。",
		id = 1109305023
	},
	[1109305024] = {
		speaker = "我",
		prefab_name = "",
		content = "靠窗抱膝，标准姿势。",
		id = 1109305024
	},
	[1109305025] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "说来说去，就是凭感觉猜而已嘛。",
		id = 1109305025
	},
	[1109305026] = {
		speaker = "我",
		prefab_name = "",
		content = "结果对了就行，不要在意过程。",
		id = 1109305026
	},
	[1109305027] = {
		speaker = "我",
		prefab_name = "",
		content = "所以呢，遇到什么事了，跟管理员倾诉一下。",
		id = 1109305027
	},
	[1109305028] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "姐姐说过的吧，我自己的事情，要自己解决。",
		id = 1109305028
	},
	[1109305029] = {
		speaker = "我",
		prefab_name = "",
		content = "那不巧了，我偏偏是那种不能袖手旁观的类型。",
		id = 1109305029
	},
	[1109305030] = {
		speaker = "",
		prefab_name = "",
		content = "国常立拢了一把头发，往玻璃窗上仰靠了一下，隔了点距离，似笑非笑地看着我。",
		id = 1109305030
	},
	[1109305031] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "那好吧，姐姐在愁啊……愁经济太紧张，这个月的电费快交不起了。",
		id = 1109305031
	},
	[1109305032] = {
		speaker = "我",
		prefab_name = "",
		content = "经济……我很认真的，别敷衍我啊。",
		id = 1109305032
	},
	[1109305033] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "看，说了你又不信。我也是认真的，说不定马上就要断电了。",
		id = 1109305033
	},
	[1109305034] = {
		speaker = "我",
		prefab_name = "",
		content = "别开玩笑了，这可是深空之眼驻地，要是真断电了，我就……",
		id = 1109305034
	},
	[1109305035] = {
		speaker = "",
		prefab_name = "",
		content = "事后想想，国常立当时一定和我一样惊讶。但那瞬间比起惊讶，她显然有更要紧的话非说不可。",
		id = 1109305035
	},
	[1109305036] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "你就什么，管理员？",
		id = 1109305036
	},
	[1109305037] = {
		speaker = "",
		prefab_name = "",
		content = "即使眼前一片漆黑，我也能通过国常立的语气，想象到她忍笑的样子。",
		id = 1109305037
	},
	[1109305038] = {
		speaker = "我",
		prefab_name = "",
		content = "……怎么会有这种事，你是不是偷偷关灯了？",
		id = 1109305038
	},
	[1109305039] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "管理员，姐姐可是靠着玻璃窗的。",
		id = 1109305039
	},
	[1109305040] = {
		speaker = "我",
		prefab_name = "",
		content = "毕竟你以前也喜欢突然……这也太巧合了。",
		id = 1109305040
	},
	[1109305041] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "感觉在你心里树立了什么奇怪的形象呢，真是伤心。",
		id = 1109305041
	},
	[1109305042] = {
		speaker = "我",
		prefab_name = "",
		content = "把手从我腿上放下去再说这话，会更真诚一点。",
		id = 1109305042
	},
	[1109305043] = {
		speaker = "",
		prefab_name = "",
		content = "听着国常立终于放出的笑声，我无奈地摇了摇头。",
		id = 1109305043
	},
	[1109305044] = {
		speaker = "我",
		prefab_name = "",
		content = "多半是设备问题，我去电箱看看吧。",
		id = 1109305044
	},
	[1109305045] = {
		speaker = "",
		prefab_name = "",
		content = "重新推上电闸，光线又一点点聚拢回房间之中。",
		id = 1109305045
	},
	[1109305046] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "真有安全感，这回别走了吧，我身边就缺一个这么可靠的人呢~",
		id = 1109305046
	},
	[1109305047] = {
		speaker = "我",
		prefab_name = "",
		content = "推个闸而已，跟「可靠」还差得远吧。",
		id = 1109305047
	},
	[1109305048] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "听女孩子的话要抓住重点，关键是「我身边」。",
		id = 1109305048
	},
	[1109305049] = {
		speaker = "我",
		prefab_name = "",
		content = "我不在身边，检修电闸这种事也还是要做的。",
		id = 1109305049
	},
	[1109305050] = {
		speaker = "",
		prefab_name = "",
		content = "国常立挂在我身上，好像我是她心仪的桉树。我一边说，一边拍了拍她环在我胸前的手。",
		id = 1109305050
	},
	[1109305051] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "都在忙着任务，哪有空留心这些事？",
		id = 1109305051
	},
	[1109305052] = {
		speaker = "我",
		prefab_name = "",
		content = "就算忙，平时的生活也要留意才行。",
		id = 1109305052
	},
	[1109305053] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "平时从来没出过问题，谁能想得起来。",
		id = 1109305053
	},
	[1109305054] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "可能这也是天意吧，偏偏管理员来的时候就什么问题都藏不住了。",
		id = 1109305054
	},
	[1109305055] = {
		speaker = "我",
		prefab_name = "",
		content = "我怎么觉得话里有话呢？",
		id = 1109305055
	},
	[1109305056] = {
		speaker = "我",
		prefab_name = "",
		content = "藏不住的问题不只是电闸吧，刚刚聊的东西我还没忘呢。",
		id = 1109305056
	},
	[1109305057] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "你留下来多陪陪我，就什么问题都没了。",
		id = 1109305057
	},
	[1109305058] = {
		speaker = "",
		prefab_name = "",
		content = "听完，我轻轻从国常立怀里挣脱出来，头也不回地往另一边走。",
		id = 1109305058
	},
	[1109305059] = {
		speaker = "我",
		prefab_name = "",
		content = "唉，看来「可靠」什么的都是骗我的，真正重要的事一句也不跟我讲。",
		id = 1109305059
	},
	[1109305060] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "这是什么话，你难道在跟我的心事吃醋吗？",
		id = 1109305060
	},
	[1109305061] = {
		speaker = "",
		prefab_name = "",
		content = "国常立哭笑不得地追上来，拽了一把我的衣角。",
		id = 1109305061
	},
	[1109305062] = {
		speaker = "我",
		prefab_name = "",
		content = "不行吗，有心事不告诉我，感觉心事比我更重要。",
		id = 1109305062
	},
	[1109305063] = {
		speaker = "",
		prefab_name = "",
		content = "国常立伸出手来要敲我的头，我故意板着脸，在半路就摁下了她的手。",
		id = 1109305063
	},
	[1109305064] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "姐姐真是把你锻炼出来了，角度这么奇怪的话也说得出口。",
		id = 1109305064
	},
	[1109305065] = {
		speaker = "我",
		prefab_name = "",
		content = "有烦恼却不向我说，我觉得很受打击啊。毕竟我刚刚才帮你完成了推电闸这种大工程。",
		id = 1109305065
	},
	[1109305066] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "输给你了，但你先答应我，不许担心过头。",
		id = 1109305066
	},
	[1109305067] = {
		speaker = "我",
		prefab_name = "",
		content = "先说，管理员自有判断。",
		id = 1109305067
	},
	[1109305068] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "我呢，之前那句话也不全是假话，最近有点缺钱是真的。",
		id = 1109305068
	},
	[1109305069] = {
		speaker = "我",
		prefab_name = "",
		content = "真是缺钱？不对吧，我记得你不是攒了不少钱吗？",
		id = 1109305069
	},
	[1109305070] = {
		speaker = "",
		prefab_name = "",
		content = "这个答案有点出乎意料，特别是国常立前一天才带着我高消费过，但她的神色又不像在开玩笑。",
		id = 1109305070
	},
	[1109305071] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "是啊，一直攒着呢，但还不够。",
		id = 1109305071
	},
	[1109305072] = {
		speaker = "我",
		prefab_name = "",
		content = "还不够，你存这么多钱做什么？你最近有没有接到过什么奇怪的电话？",
		id = 1109305072
	},
	[1109305073] = {
		speaker = "",
		prefab_name = "",
		content = "还是被她敲到了头，指节在我脑门上轻轻叩了两下。",
		id = 1109305073
	},
	[1109305074] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "小脑袋瓜，想什么呢？",
		id = 1109305074
	},
	[1109305075] = {
		speaker = "我",
		prefab_name = "",
		content = "好吧，可你要这么大一笔钱做什么？",
		id = 1109305075
	},
	[1109305076] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "不说了，再说下去，你又要操心过头了。",
		id = 1109305076
	},
	[1109305077] = {
		speaker = "我",
		prefab_name = "",
		content = "都说了我自有判断。",
		id = 1109305077
	},
	[1109305078] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "把自己的麻烦变成别人的麻烦，姐姐不喜欢。",
		id = 1109305078
	},
	[1109305079] = {
		speaker = "我",
		prefab_name = "",
		content = "我不觉得这是麻烦。",
		id = 1109305079
	},
	[1109305080] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "让你付出了多余的精力，还不算麻烦吗？",
		id = 1109305080
	},
	[1109305081] = {
		speaker = "我",
		prefab_name = "",
		content = "是不是多余的，要我说了算。",
		id = 1109305081
	},
	[1109305082] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "别挑字眼啊，让你少受点累还不好吗？",
		id = 1109305082
	},
	[1109305083] = {
		speaker = "我",
		prefab_name = "",
		content = "让你多信赖我一点不好吗？",
		id = 1109305083
	},
	[1109305084] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "喂，怎么说得好像我做错了什么一样。",
		id = 1109305084
	},
	[1109305085] = {
		speaker = "我",
		prefab_name = "",
		content = "当然了，我数数——拿我当成外人，试图说谎，有事不说让我担心，数罪并罚。",
		id = 1109305085
	},
	[1109305086] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "又讲歪理~那管理员想要怎么惩罚我呢？",
		id = 1109305086
	},
	[1109305087] = {
		speaker = "我",
		prefab_name = "",
		content = "罚你……让我分担一点你的烦恼。",
		id = 1109305087
	},
	[1109305088] = {
		speaker = "",
		prefab_name = "",
		content = "国常立微微侧过视线，拢了拢头发，露出不注意看很容易被忽略的泛红耳尖。",
		id = 1109305088
	},
	[1109305089] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "每次都这样，冒冒失失把人架住。让我没法按自己节奏走的，管理员还是第一个。",
		id = 1109305089
	},
	[1109305090] = {
		speaker = "我",
		prefab_name = "",
		content = "我就当这是夸奖了。",
		id = 1109305090
	},
	[1109305091] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "本来就是夸奖。",
		id = 1109305091
	},
	[1109305092] = {
		speaker = "我",
		prefab_name = "",
		content = "现在是不是可以说了，出什么事了？",
		id = 1109305092
	},
	[1109305093] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "……还记得「柚子」这个名字吗？",
		id = 1109305093
	},
	[1109305094] = {
		speaker = "我",
		prefab_name = "",
		content = "柚子……噢，上次围剿「无名」的时候，朝我们放了一刀，跑出去的那个忍者？",
		id = 1109305094
	},
	[1109305095] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "对，我本以为经历过之前的事，组织应该已经停止活动了。",
		id = 1109305095
	},
	[1109305096] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "但前些日子，我收到了她留下的信符。",
		id = 1109305096
	},
	[1109305097] = {
		speaker = "我",
		prefab_name = "",
		content = "什么意思，她在找你？",
		id = 1109305097
	},
	[1109305098] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "嗯，说有事要和我商量……怎么开始皱眉头了？",
		id = 1109305098
	},
	[1109305099] = {
		speaker = "我",
		prefab_name = "",
		content = "你觉得她的目的是什么？",
		id = 1109305099
	},
	[1109305100] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "上回我们一口气把组织上层全端了，多半是组织出了问题。",
		id = 1109305100
	},
	[1109305101] = {
		speaker = "我",
		prefab_name = "",
		content = "组织……你又说缺钱……不会是她找你拉资助吧，先说好，我不同意啊。",
		id = 1109305101
	},
	[1109305102] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "还没见过面，但我猜应该差不多是为了这类事情。",
		id = 1109305102
	},
	[1109305103] = {
		speaker = "我",
		prefab_name = "",
		content = "她们之前给你设陷阱的时候可没留手，不管是有阴谋还是找你资助，我都不赞成你去。",
		id = 1109305103
	},
	[1109305104] = {
		speaker = "",
		prefab_name = "",
		content = "眉心突然传来一阵冰凉的触感，我一个激灵。",
		id = 1109305104
	},
	[1109305105] = {
		speaker = "",
		prefab_name = "",
		content = "原来是国常立把指尖贴了上来，试图把我的眉尖给揉开。",
		id = 1109305105
	},
	[1109305106] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "看吧，一下就开始发愁了，让你露出这副表情可不是我的本意。",
		id = 1109305106
	},
	[1109305107] = {
		speaker = "我",
		prefab_name = "",
		content = "介于她们的前科，我很难不发愁。",
		id = 1109305107
	},
	[1109305108] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "知道你在担心什么，但是我对现在的情况有大概的判断，不会有事的。",
		id = 1109305108
	},
	[1109305109] = {
		speaker = "我",
		prefab_name = "",
		content = "听起来你是决定要去见面了？",
		id = 1109305109
	},
	[1109305110] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "我有我自己的理由，组织里可能还养着一群孩子，管理员……",
		id = 1109305110
	},
	[1109305111] = {
		speaker = "我",
		prefab_name = "",
		content = "那我跟你一起去，有什么事也好帮着参谋一下。",
		id = 1109305111
	},
	[1109305112] = {
		speaker = "",
		prefab_name = "",
		content = "眼看国常立要说出拒绝的话，我正过身子，认真地看着她。",
		id = 1109305112
	},
	[1109305113] = {
		speaker = "我",
		prefab_name = "",
		content = "不是说想让我安心吗，只有这样我才能安心。",
		id = 1109305113
	},
	[1109305114] = {
		speaker = "",
		prefab_name = "",
		content = "我们俩就这样对视良久，终于，还是国常立先泄了气。",
		id = 1109305114
	},
	[1109305115] = {
		speaker = "",
		prefab_name = "",
		content = "她把脸埋到我颈边，两手环住我的腰，声音闷闷地从我肩头传出来。",
		id = 1109305115
	},
	[1109305116] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "真是的……让人没办法的认真劲儿。",
		id = 1109305116
	},
	[1109305117] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "万一真的发生危险，我一定会后悔跟管理员说了这些的。",
		id = 1109305117
	},
	[1109305118] = {
		speaker = "",
		prefab_name = "",
		content = "我把一只手放到她的背上，轻轻拍了拍。",
		id = 1109305118
	},
	[1109305119] = {
		speaker = "我",
		prefab_name = "",
		content = "放心吧，你不说我会像上次那样自己去查，所以还不如告诉我算了。",
		id = 1109305119
	},
	[1109305120] = {
		speaker = "",
		prefab_name = "",
		content = "国常立在我腰上不轻不重地锤了一下，然后我们一起笑了起来。",
		id = 1109305120
	},
	[1109305121] = {
		speaker = "",
		prefab_name = "",
		content = "跟国常立并排坐在餐厅里，我谨慎地打量着周围的人。",
		id = 1109305121
	},
	[1109305122] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "太紧绷了管理员，虽然我昨晚说了那个「万一」，但大概率还是安全的。",
		id = 1109305122
	},
	[1109305123] = {
		speaker = "我",
		prefab_name = "",
		content = "所以你也不能保证百分百安全吧，我真该安排一支队伍的。",
		id = 1109305123
	},
	[1109305124] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "那样不是把人都吓跑了吗？",
		id = 1109305124
	},
	[1109305125] = {
		speaker = "我",
		prefab_name = "",
		content = "还没来，该不会看到我就已经被吓跑了吧？",
		id = 1109305125
	},
	[1109305126] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "说来就来了。\n坐吧。",
		id = 1109305126
	},
	[1109305127] = {
		speaker = "",
		prefab_name = "",
		content = "我吃了一惊，往桌边看去，只见一个看似随意路过我们桌位的食客停下了脚步。",
		id = 1109305127
	},
	[1109305128] = {
		speaker = "柚子",
		prefab_name = "",
		content = "……",
		id = 1109305128
	},
	[1109305129] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "你以前可没这么拘谨。坐吧，这顿我请。",
		id = 1109305129
	},
	[1109305130] = {
		speaker = "",
		prefab_name = "",
		content = "柚子沉默了一瞬，拉开椅子坐下。",
		id = 1109305130
	},
	[1109305131] = {
		speaker = "柚子",
		prefab_name = "",
		content = "我没想到还有其他人。",
		id = 1109305131
	},
	[1109305132] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "如果是#{nickname}#不能听的事，那我多半也不愿意听。",
		id = 1109305132
	},
	[1109305133] = {
		speaker = "",
		prefab_name = "",
		content = "柚子似乎对这个回答有点惊讶，打量了我一眼。",
		id = 1109305133
	},
	[1109305134] = {
		speaker = "柚子",
		prefab_name = "",
		content = "你好像变了不少。",
		id = 1109305134
	},
	[1109305135] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "感慨的话就不用说了，你费尽周章找到我，应该不是为了说这些吧？",
		id = 1109305135
	},
	[1109305136] = {
		speaker = "柚子",
		prefab_name = "",
		content = "……我也不知道还能找谁，明明知道你是最痛恨组织的人。",
		id = 1109305136
	},
	[1109305137] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "我猜猜，上忍突然全灭，能跑的都跑了，丢下一群无家可归的可怜人，是这样吗？",
		id = 1109305137
	},
	[1109305138] = {
		speaker = "",
		prefab_name = "",
		content = "柚子点了点头，微微用力掐住了手臂。",
		id = 1109305138
	},
	[1109305139] = {
		speaker = "我",
		prefab_name = "",
		content = "你想请国常立来帮你们？",
		id = 1109305139
	},
	[1109305140] = {
		speaker = "",
		prefab_name = "",
		content = "柚子没说话，但也没有否认。",
		id = 1109305140
	},
	[1109305141] = {
		speaker = "我",
		prefab_name = "",
		content = "你们之前好像还对她动过手吧，这是不是太荒唐了？",
		id = 1109305141
	},
	[1109305142] = {
		speaker = "柚子",
		prefab_name = "",
		content = "我知道……如果你们能答应，我可以从此消失。",
		id = 1109305142
	},
	[1109305143] = {
		speaker = "我",
		prefab_name = "",
		content = "不必……国常立，走吧？",
		id = 1109305143
	},
	[1109305144] = {
		speaker = "",
		prefab_name = "",
		content = "我起身要走，柚子顿时激动了几分，拔高语气喊了一句。",
		id = 1109305144
	},
	[1109305145] = {
		speaker = "柚子",
		prefab_name = "",
		content = "我怎么样都好，但是……但是组织里还有几十个孩子，最小的才六岁，大家都没处去。",
		id = 1109305145
	},
	[1109305146] = {
		speaker = "",
		prefab_name = "",
		content = "国常立叹了口气，暗暗拉了一下我的手，指尖在我掌心按了几下，传递出「冷静下来」的讯息。",
		id = 1109305146
	},
	[1109305147] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "习惯黑暗之后，骤然看见阳光，反而不适应了。",
		id = 1109305147
	},
	[1109305148] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "管理员，组织的情况你知道。一群无亲无故，只学过怎么当杀手的人，散出去反而更糟糕。",
		id = 1109305148
	},
	[1109305149] = {
		speaker = "我",
		prefab_name = "",
		content = "……我明白了。",
		id = 1109305149
	},
	[1109305150] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "现在组织内的状况怎么样？",
		id = 1109305150
	},
	[1109305151] = {
		speaker = "柚子",
		prefab_name = "",
		content = "很久没接过活了，只有我一个人能打些零工，没法支撑这么多人。",
		id = 1109305151
	},
	[1109305152] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "没活也好，好不容易有了重新开始的机会，不能再走回以前的老路。",
		id = 1109305152
	},
	[1109305153] = {
		speaker = "柚子",
		prefab_name = "",
		content = "嗯，我们也是这么想的。所以虽然拮据，但大家精神还好。",
		id = 1109305153
	},
	[1109305154] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "人员安置和后续的生计都得解决……我先转你们一笔钱周转一下，其他的我再想想办法。",
		id = 1109305154
	},
	[1109305155] = {
		speaker = "我",
		prefab_name = "",
		content = "你们的人员构成情况复杂，安置和后续计划要做详细企划。",
		id = 1109305155
	},
	[1109305156] = {
		speaker = "我",
		prefab_name = "",
		content = "要是没住的地方，我可以帮忙申请一个棚区给你们暂住，剩下的等我和国常立的详细安排吧。",
		id = 1109305156
	},
	[1109305157] = {
		speaker = "",
		prefab_name = "",
		content = "两道视线同时聚焦到我身上，柚子明显带着惊讶，而国常立的眼神则更复杂一些。",
		id = 1109305157
	},
	[1109305158] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "……但是不保证最后结果，这你应该能理解吧。",
		id = 1109305158
	},
	[1109305159] = {
		speaker = "柚子",
		prefab_name = "",
		content = "我明白，多谢你们，感激不尽。",
		id = 1109305159
	},
	[1109305160] = {
		speaker = "我",
		prefab_name = "",
		content = "人之常情罢了。",
		id = 1109305160
	},
	[1109305161] = {
		speaker = "",
		prefab_name = "",
		content = "柚子起身郑重地鞠了一躬，随后匆匆离去。",
		id = 1109305161
	},
	[1109305162] = {
		speaker = "我",
		prefab_name = "",
		content = "一直攒钱就是为了这个吧，是不是组织剿灭之前你就想到这一天了？",
		id = 1109305162
	},
	[1109305163] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "那种地方迟早应该被打掉，至于帮她们，算是我自己的一个心结吧。",
		id = 1109305163
	},
	[1109305164] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "不过管理员会提出帮忙，我有点意外。",
		id = 1109305164
	},
	[1109305165] = {
		speaker = "我",
		prefab_name = "",
		content = "好伤心，我在你眼里是很冷血无情的人吗？",
		id = 1109305165
	},
	[1109305166] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "明明是在考虑你的心情。之前那么反对我来，还以为你会阻止我呢。",
		id = 1109305166
	},
	[1109305167] = {
		speaker = "我",
		prefab_name = "",
		content = "作恶的人已经剿灭了，如果帮助其他人是国常立的心愿的话……",
		id = 1109305167
	},
	[1109305168] = {
		speaker = "",
		prefab_name = "",
		content = "我避开了国常立意义不明又耐人寻味的视线，有些不自在地整了整衣服。",
		id = 1109305168
	},
	[1109305169] = {
		speaker = "我",
		prefab_name = "",
		content = "谁让我是你「可靠」的管理员，组织被毁是我牵的头，也算有始有终。",
		id = 1109305169
	},
	[1109305170] = {
		speaker = "我",
		prefab_name = "",
		content = "倒是你，不打算搬出那套「自己的事」的说辞了？",
		id = 1109305170
	},
	[1109305171] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "就像你说的，「多信赖一点」，姐姐也在学着向#{nickname}#靠近呢。",
		id = 1109305171
	},
	[1109305172] = {
		speaker = "我",
		prefab_name = "",
		content = "虽然你能这样想很好，但我说的不是物理上的接近……",
		id = 1109305172
	},
	[1109305173] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "只是想让我们的「心」贴近一点，管理员不喜欢吗？",
		id = 1109305173
	},
	[1109305174] = {
		speaker = "",
		prefab_name = "",
		content = "……",
		id = 1109305174
	},
	[1109305175] = {
		speaker = "",
		prefab_name = "",
		content = "三小时后，我和国常立都把头搁在桌子上歪着，有一搭没一搭地咬着吸管。",
		id = 1109305175
	},
	[1109305176] = {
		speaker = "",
		prefab_name = "",
		content = "国常立的指尖在我掌心摩挲着，我有点痒，便反手握住了她的手。",
		id = 1109305176
	},
	[1109305177] = {
		speaker = "",
		prefab_name = "",
		content = "国常立偏过头看着我把空咖啡杯吸得嘎吱作响，低低笑出了声。",
		id = 1109305177
	},
	[1109305178] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "管理员，吸管快被你咬穿了。",
		id = 1109305178
	},
	[1109305179] = {
		speaker = "我",
		prefab_name = "",
		content = "这事捋起来比想象中头疼啊，关键问题还是出在人上。",
		id = 1109305179
	},
	[1109305180] = {
		speaker = "我",
		prefab_name = "",
		content = "年纪尚小的反而是最好办的，有很多办法让她们重回正常社会。",
		id = 1109305180
	},
	[1109305181] = {
		speaker = "我",
		prefab_name = "",
		content = "反倒是大的这些，一直在那样的环境里作为杀手被培养……",
		id = 1109305181
	},
	[1109305182] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "空有一颗改变现状的心，却连自己想要什么，能做什么都不知道。",
		id = 1109305182
	},
	[1109305183] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "这些组织的厉害之处，或者说可怕之处就在这里。",
		id = 1109305183
	},
	[1109305184] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "他们不只是把人聚到一起训练而已，他们代表着一个系统。把你打碎，再重新揉进这个系统里。",
		id = 1109305184
	},
	[1109305185] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "大多数人在这个过程中就会放弃挣扎，即便有人还有反抗的意识，也会发现自己已经难以离开这个组织生存了。",
		id = 1109305185
	},
	[1109305186] = {
		speaker = "我",
		prefab_name = "",
		content = "成为了牺牲品吗……",
		id = 1109305186
	},
	[1109305187] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "所以我说我是一个幸运儿。",
		id = 1109305187
	},
	[1109305188] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "至少现在，我还有机会继续做我擅长的事。",
		id = 1109305188
	},
	[1109305189] = {
		speaker = "",
		prefab_name = "",
		content = "好像坐累了，国常立直起身伸了个懒腰，然后把桌上堆的空杯子拿去丢掉。",
		id = 1109305189
	},
	[1109305190] = {
		speaker = "",
		prefab_name = "",
		content = "我也坐直了身子，视线追随着国常立的动作，思索着她刚刚说的话。",
		id = 1109305190
	},
	[1109305191] = {
		speaker = "我",
		prefab_name = "",
		content = "擅长的……所以重要的不是完全摈弃已有的东西，而是做正确的事……",
		id = 1109305191
	},
	[1109305192] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "有什么思路吗？",
		id = 1109305192
	},
	[1109305193] = {
		speaker = "我",
		prefab_name = "",
		content = "能不能找个地方让她们继续发挥自己的战斗本领呢？就像国常立这样。",
		id = 1109305193
	},
	[1109305194] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "我因为是修正者才能加入深空之眼，正经的组织恐怕很难招收这么多来路不明的人。",
		id = 1109305194
	},
	[1109305195] = {
		speaker = "",
		prefab_name = "",
		content = "国常立从储物柜里翻出一袋零食一样的东西，转身走了回来，然后两手一撑坐在了桌子边缘。",
		id = 1109305195
	},
	[1109305196] = {
		speaker = "我",
		prefab_name = "",
		content = "努努力总有办法联系到……唔！",
		id = 1109305196
	},
	[1109305197] = {
		speaker = "",
		prefab_name = "",
		content = "一块肉干被塞到了我嘴里，国常立笑吟吟地收回手。",
		id = 1109305197
	},
	[1109305198] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "还是别牵扯更多人了吧，要人家无差别地收下一群杀手，想想也太过头了。",
		id = 1109305198
	},
	[1109305199] = {
		speaker = "",
		prefab_name = "",
		content = "我努力嚼着肉干，国常立好像觉得很有意思，在我脸颊上戳了一下。",
		id = 1109305199
	},
	[1109305200] = {
		speaker = "我",
		prefab_name = "",
		content = "不要动手动脚……",
		id = 1109305200
	},
	[1109305201] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "没办法，看到管理员就忍不住觉得想亲近呢。",
		id = 1109305201
	},
	[1109305202] = {
		speaker = "我",
		prefab_name = "",
		content = "最好的方法还是让她们自力更生……",
		id = 1109305202
	},
	[1109305203] = {
		speaker = "",
		prefab_name = "",
		content = "国常立坐在我面前的桌角上，两腿微微晃动着，仰着头看不清神色。",
		id = 1109305203
	},
	[1109305204] = {
		speaker = "我",
		prefab_name = "",
		content = "国常立是怎么做到的呢，适应新的生活。",
		id = 1109305204
	},
	[1109305205] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "我？我只是把以前的技能用来保护别人而已，没什么需要适应的。",
		id = 1109305205
	},
	[1109305206] = {
		speaker = "我",
		prefab_name = "",
		content = "保护别人……有了！",
		id = 1109305206
	},
	[1109305207] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "洗耳恭听。",
		id = 1109305207
	},
	[1109305208] = {
		speaker = "我",
		prefab_name = "",
		content = "安保公司，怎么样？她们当过刺客，那反过来应该最了解怎么防备刺客吧？",
		id = 1109305208
	},
	[1109305209] = {
		speaker = "我",
		prefab_name = "",
		content = "关键是这样不需要太多适应，马上可以上手。先干着，以后有了什么别的想法，就可以自己去探索了。",
		id = 1109305209
	},
	[1109305210] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "……怎么会聪明成这样，喜欢管理员的理由，还真是时时刻刻都在增加呢。",
		id = 1109305210
	},
	[1109305211] = {
		speaker = "我",
		prefab_name = "",
		content = "等会儿再夸吧，还不一定能落地，先一块做个企划案看看。",
		id = 1109305211
	},
	[1109305212] = {
		speaker = "",
		prefab_name = "",
		content = "听到「企划案」三个字，国常立露出了头疼的表情。",
		id = 1109305212
	},
	[1109305213] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "姐姐最不擅长搞这些乱七八糟的文书了。",
		id = 1109305213
	},
	[1109305214] = {
		speaker = "我",
		prefab_name = "",
		content = "别想溜啊。",
		id = 1109305214
	},
	[1109305215] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "不跑~姐姐可舍不得管理员一个人受累。",
		id = 1109305215
	},
	[1109305216] = {
		speaker = "",
		prefab_name = "",
		content = "国常立的眼神玩味起来，还没等我反应过来，她就顺势躺在了办公桌上。",
		id = 1109305216
	},
	[1109305217] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "噢？什么都能教吗？",
		id = 1109305217
	},
	[1109305218] = {
		speaker = "我",
		prefab_name = "",
		content = "不要用这种奇怪的措辞！",
		id = 1109305218
	},
	[1109305219] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "教到什么程度都可以吗？",
		id = 1109305219
	},
	[1109305220] = {
		speaker = "我",
		prefab_name = "",
		content = "桌子上的文件，文件要掉到地上去了！",
		id = 1109305220
	},
	[1109305221] = {
		speaker = "",
		prefab_name = "",
		content = "……",
		id = 1109305221
	},
	[1109306001] = {
		speaker = "",
		prefab_name = "",
		content = "虽然国常立嘴上说着不擅长，但是上手很快。",
		id = 1109306001
	},
	[1109306002] = {
		speaker = "",
		prefab_name = "",
		content = "常年养成的观察力和细心让国常立能很快甄别信息和数据，给我做企划省了不少事。",
		id = 1109306002
	},
	[1109306003] = {
		speaker = "我",
		prefab_name = "",
		content = "嘴里谦虚，但其实很厉害嘛。",
		id = 1109306003
	},
	[1109306004] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "其他时候可不是这样，大概是跟你在一起，所以工作也变愉快了。",
		id = 1109306004
	},
	[1109306005] = {
		speaker = "我",
		prefab_name = "",
		content = "独角兽才有这种魔力吧……这会儿我倒真希望自己是独角兽。",
		id = 1109306005
	},
	[1109306006] = {
		speaker = "",
		prefab_name = "",
		content = "我们俩的目光一起落到启动资金的部分，明晃晃的数额刺痛着眼睛。",
		id = 1109306006
	},
	[1109306007] = {
		speaker = "我",
		prefab_name = "",
		content = "最后还是归结到钱上来了。",
		id = 1109306007
	},
	[1109306008] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "所以我才说缺钱啊，虽然之前不知道解决办法，但是花钱是少不了的。",
		id = 1109306008
	},
	[1109306009] = {
		speaker = "我",
		prefab_name = "",
		content = "国常立，你手里还有多少存款？",
		id = 1109306009
	},
	[1109306010] = {
		speaker = "",
		prefab_name = "",
		content = "国常立凑到我耳边，报出了一个让我眼睛瞪圆的数字。",
		id = 1109306010
	},
	[1109306011] = {
		speaker = "我",
		prefab_name = "",
		content = "……那天晚上的珍酿点便宜了。",
		id = 1109306011
	},
	[1109306012] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "我也觉得，不如今晚我们再去玩一次吧，这次带你喝最贵的~",
		id = 1109306012
	},
	[1109306013] = {
		speaker = "我",
		prefab_name = "",
		content = "开玩笑开玩笑，这还有个大窟窿等着填呢。",
		id = 1109306013
	},
	[1109306014] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "但是就算有这笔钱，也还是差一部分，个人的存款果然还是不够看。",
		id = 1109306014
	},
	[1109306015] = {
		speaker = "我",
		prefab_name = "",
		content = "一分钱难倒英雄吶。",
		id = 1109306015
	},
	[1109306016] = {
		speaker = "我",
		prefab_name = "",
		content = "但除了缺钱，这个企划案还蛮理想的，放弃的话真不甘心。",
		id = 1109306016
	},
	[1109306017] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "那就别放弃，辛辛苦苦做了，不如先拿给柚子看看吧。",
		id = 1109306017
	},
	[1109306018] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "没准多一个人，能有点新的主意呢？",
		id = 1109306018
	},
	[1109306019] = {
		speaker = "",
		prefab_name = "",
		content = "柚子一边翻，我一边向她讲解这份企划。眼看着她的眼神越来越亮，几乎就要坐不住了。",
		id = 1109306019
	},
	[1109306020] = {
		speaker = "柚子",
		prefab_name = "",
		content = "你们，太厉害了。",
		id = 1109306020
	},
	[1109306021] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "是管理员厉害，我可做不来这些东西。",
		id = 1109306021
	},
	[1109306022] = {
		speaker = "我",
		prefab_name = "",
		content = "现在的问题是还缺一笔启动资金，要是筹不到这笔钱的话，也只能暂且放弃了。",
		id = 1109306022
	},
	[1109306023] = {
		speaker = "",
		prefab_name = "",
		content = "听了这话，柚子真的一下站了起来。",
		id = 1109306023
	},
	[1109306024] = {
		speaker = "柚子",
		prefab_name = "",
		content = "不能放弃！好不容易才……",
		id = 1109306024
	},
	[1109306025] = {
		speaker = "我",
		prefab_name = "",
		content = "冷静冷静，我们也不想放弃，但资金缺口必须填上才行。",
		id = 1109306025
	},
	[1109306026] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "这也是找你的目的，我想问问组织里还有……算了，有什么能变现的东西也行。",
		id = 1109306026
	},
	[1109306027] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "什么都行，有些东西你们不会处理，我们或许有办法。",
		id = 1109306027
	},
	[1109306028] = {
		speaker = "柚子",
		prefab_name = "",
		content = "组织里……我想想，我想想……",
		id = 1109306028
	},
	[1109306029] = {
		speaker = "",
		prefab_name = "",
		content = "柚子干脆站起来在座位周围走起圈来，这时服务生拿着菜单走了过来。",
		id = 1109306029
	},
	[1109306030] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "别着急，总会有办法的。一时想不到就先吃饭吧，没准转机自己就来了呢。",
		id = 1109306030
	},
	[1109306031] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "有什么特调吗？管理员要喝点什么？",
		id = 1109306031
	},
	[1109306032] = {
		speaker = "",
		prefab_name = "",
		content = "仿佛被什么关键词触动了，柚子睁大眼睛看向我们。",
		id = 1109306032
	},
	[1109306033] = {
		speaker = "柚子",
		prefab_name = "",
		content = "特调……我好像想起一件事，但我不清楚有没有用。",
		id = 1109306033
	},
	[1109306034] = {
		speaker = "我",
		prefab_name = "",
		content = "还真有？你先讲，搞不好有用呢？",
		id = 1109306034
	},
	[1109306035] = {
		speaker = "柚子",
		prefab_name = "",
		content = "先前我们曾接了一个清酿厂的单子。",
		id = 1109306035
	},
	[1109306036] = {
		speaker = "我",
		prefab_name = "",
		content = "清酿厂？",
		id = 1109306036
	},
	[1109306037] = {
		speaker = "柚子",
		prefab_name = "",
		content = "对，是个小厂，就让我们帮忙保管一批产品。只是后来产品似乎出了问题，没能上市。",
		id = 1109306037
	},
	[1109306038] = {
		speaker = "柚子",
		prefab_name = "",
		content = "我们去结款的时候才发现干脆连厂子都倒闭了，那批货也就那么堆在仓库里了。",
		id = 1109306038
	},
	[1109306039] = {
		speaker = "我",
		prefab_name = "",
		content = "清酿，你是觉得我们可以把这批货接下来？",
		id = 1109306039
	},
	[1109306040] = {
		speaker = "柚子",
		prefab_name = "",
		content = "我不知道这对你们有没有价值……",
		id = 1109306040
	},
	[1109306041] = {
		speaker = "我",
		prefab_name = "",
		content = "那批货出了什么问题知道吗？",
		id = 1109306041
	},
	[1109306042] = {
		speaker = "柚子",
		prefab_name = "",
		content = "那时候没注意，不过好像有一些报道，可以查一下。",
		id = 1109306042
	},
	[1109306043] = {
		speaker = "",
		prefab_name = "",
		content = "我又问了厂家和产品的名字，当场翻出终端开始查起来。",
		id = 1109306043
	},
	[1109306044] = {
		speaker = "我",
		prefab_name = "",
		content = "找到了，厂方的通告。",
		id = 1109306044
	},
	[1109306045] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "配方未更新……与宣传中轻柔淡丽的口感相去甚远……撤资……",
		id = 1109306045
	},
	[1109306046] = {
		speaker = "我",
		prefab_name = "",
		content = "也就是说清酿本身没有质量问题，只是口感和预期不同？",
		id = 1109306046
	},
	[1109306047] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "口感不同未必就是劣品。",
		id = 1109306047
	},
	[1109306048] = {
		speaker = "我",
		prefab_name = "",
		content = "这事也许有搞头，柚子，能带我们去那个仓库看一眼吗？",
		id = 1109306048
	},
	[1109306049] = {
		speaker = "",
		prefab_name = "",
		content = "仓库太久没人管理，一打开就是扑面而来的灰尘，但很快浓郁的清酿香气就缭绕了上来。",
		id = 1109306049
	},
	[1109306050] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "嗯~闻起来感觉不坏。",
		id = 1109306050
	},
	[1109306051] = {
		speaker = "我",
		prefab_name = "",
		content = "希望真的不坏，我取点你尝尝看。",
		id = 1109306051
	},
	[1109306052] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "确定不用找个专业的品鉴师吗？",
		id = 1109306052
	},
	[1109306053] = {
		speaker = "我",
		prefab_name = "",
		content = "产品最后是要卖的，什么品鉴师都不如真正热爱清酿的消费者。",
		id = 1109306053
	},
	[1109306054] = {
		speaker = "我",
		prefab_name = "",
		content = "如果国常立觉得有问题的话，也不用再找别人了。",
		id = 1109306054
	},
	[1109306055] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "那我可得用点心才能对得起管理员的信任。",
		id = 1109306055
	},
	[1109306056] = {
		speaker = "",
		prefab_name = "",
		content = "我用小瓶装了一点拿回去，国常立正要伸手来拿，却被我躲开了。",
		id = 1109306056
	},
	[1109306057] = {
		speaker = "我",
		prefab_name = "",
		content = "仪式感还是要有的。",
		id = 1109306057
	},
	[1109306058] = {
		speaker = "",
		prefab_name = "",
		content = "说着我翻出一个小杯子，像模像样地倒了一杯，递到国常立跟前。",
		id = 1109306058
	},
	[1109306059] = {
		speaker = "我",
		prefab_name = "",
		content = "请品鉴，国常立小姐。",
		id = 1109306059
	},
	[1109306060] = {
		speaker = "",
		prefab_name = "",
		content = "国常立乐得也配合我表演，煞有介事地接过杯子，甚至还很淑女地低了低头。",
		id = 1109306060
	},
	[1109306061] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "果然，很不错的香气。",
		id = 1109306061
	},
	[1109306062] = {
		speaker = "",
		prefab_name = "",
		content = "在我们期待的眼神中，国常立细细啜了一口清酿。",
		id = 1109306062
	},
	[1109306063] = {
		speaker = "我",
		prefab_name = "",
		content = "怎么样，有戏吗？",
		id = 1109306063
	},
	[1109306064] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "这口味，跟他们想要的轻柔淡丽确实没什么关系……",
		id = 1109306064
	},
	[1109306065] = {
		speaker = "我",
		prefab_name = "",
		content = "但是？有但是吧？",
		id = 1109306065
	},
	[1109306066] = {
		speaker = "",
		prefab_name = "",
		content = "国常立把杯中剩下的清酿一口饮尽，放下杯子舒服地长出了一口气，指尖在杯子上弹出清脆的声响。",
		id = 1109306066
	},
	[1109306067] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "但是，感觉并不坏。虽然酿成了偏辛口的味道，但是口感相当爽利。",
		id = 1109306067
	},
	[1109306068] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "总的来说，品质绝对算是上乘。",
		id = 1109306068
	},
	[1109306069] = {
		speaker = "我",
		prefab_name = "",
		content = "这就好，我有办法搞到资金了。该我以清酿经销商的形态登场了。",
		id = 1109306069
	},
	[1109306070] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "那就辛苦管理员大展身手了，商业上的事姐姐实在是一窍不通。",
		id = 1109306070
	},
	[1109306071] = {
		speaker = "我",
		prefab_name = "",
		content = "虽然你不懂商业，但是你懂清酿啊，营销路线还得你帮忙参谋。",
		id = 1109306071
	},
	[1109306072] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "又能品清酿又能赚钱，这样的好事管理员不说我也会帮忙的~",
		id = 1109306072
	},
	[1109306073] = {
		speaker = "",
		prefab_name = "",
		content = "看着我和国常立你一言我一语，沉默已久的柚子也犹豫着开了口。",
		id = 1109306073
	},
	[1109306074] = {
		speaker = "柚子",
		prefab_name = "",
		content = "那个……如果有什么我们能做的……",
		id = 1109306074
	},
	[1109306075] = {
		speaker = "我",
		prefab_name = "",
		content = "那当然，这毕竟是你们的事，我也希望你们能多参与。",
		id = 1109306075
	},
	[1109306076] = {
		speaker = "我",
		prefab_name = "",
		content = "其实，搞不好你们真的很快就能帮上忙。",
		id = 1109306076
	},
	[1109306077] = {
		speaker = "",
		prefab_name = "",
		content = "布景里的街道与真实的下京区有着极高的相似度。",
		id = 1109306077
	},
	[1109306078] = {
		speaker = "",
		prefab_name = "",
		content = "斑驳的墙壁，劣质而绚烂的霓虹灯，无不体现出下京区的生命力与粗犷。",
		id = 1109306078
	},
	[1109306079] = {
		speaker = "",
		prefab_name = "",
		content = "而最引人注目的，还是身处其中，几位各具特色的忍者女孩，其中之一正是柚子。",
		id = 1109306079
	},
	[1109306080] = {
		speaker = "我",
		prefab_name = "",
		content = "还有最后两条就拍完了吧？",
		id = 1109306080
	},
	[1109306081] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "虽然早知道你会的很多，但是这么快就能谈下合作，这份才干还真是让姐姐震惊。",
		id = 1109306081
	},
	[1109306082] = {
		speaker = "我",
		prefab_name = "",
		content = "早该提拔我当董事了。",
		id = 1109306082
	},
	[1109306083] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "姐姐全力支持。",
		id = 1109306083
	},
	[1109306084] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "对对对~管理员无所不能。",
		id = 1109306084
	},
	[1109306085] = {
		speaker = "",
		prefab_name = "",
		content = "在我和国常立闲聊的过程中，拍摄场地内传来了柚子念台词的声音。",
		id = 1109306085
	},
	[1109306086] = {
		speaker = "我",
		prefab_name = "",
		content = "也多亏你提供的包装思路。",
		id = 1109306086
	},
	[1109306087] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "只是描述了一下口感，觉得这种爽口的感觉适合下京区而已。",
		id = 1109306087
	},
	[1109306088] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "在这么短的时间里，做方案、拉投资、制订广告计划，说管理员是超人也不为过。",
		id = 1109306088
	},
	[1109306089] = {
		speaker = "我",
		prefab_name = "",
		content = "再夸要飘了啊。",
		id = 1109306089
	},
	[1109306090] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "你的功劳，飘点也没什么不好。",
		id = 1109306090
	},
	[1109306091] = {
		speaker = "我",
		prefab_name = "",
		content = "话说回来，你当时对清酿的描述还真是馋人，感觉可以去做品鉴师了。",
		id = 1109306091
	},
	[1109306092] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "等未来能清清闲闲过日子的时候，说不定我真的会去呢？",
		id = 1109306092
	},
	[1109306093] = {
		speaker = "我",
		prefab_name = "",
		content = "好啊好啊，那我来当你的合伙人，我们将来可以一起……",
		id = 1109306093
	},
	[1109306094] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "哎呀，我没听错的话，管理员是在计划和姐姐的将来？",
		id = 1109306094
	},
	[1109306095] = {
		speaker = "我",
		prefab_name = "",
		content = "国常立希望我计划吗？",
		id = 1109306095
	},
	[1109306096] = {
		speaker = "",
		prefab_name = "",
		content = "没预料到这个答案，国常立无措了几秒，我得逞地笑了起来。",
		id = 1109306096
	},
	[1109306097] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "好哇，已经能捉弄姐姐了，得好好惩罚一下管理员才行~",
		id = 1109306097
	},
	[1109306098] = {
		speaker = "",
		prefab_name = "",
		content = "说着国常立就要扑过来，却立刻在注意到其他人的脚步后收敛了神色站到我身边。",
		id = 1109306098
	},
	[1109306099] = {
		speaker = "我",
		prefab_name = "",
		content = "拍摄结束了？辛苦了，忙了一整天。",
		id = 1109306099
	},
	[1109306100] = {
		speaker = "柚子",
		prefab_name = "",
		content = "比起以前，这不算什么。",
		id = 1109306100
	},
	[1109306101] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "有了启动资金，你们的安置计划就差得不多了。",
		id = 1109306101
	},
	[1109306102] = {
		speaker = "柚子",
		prefab_name = "",
		content = "……谢谢你们。虽然我不懂这些，但是能这么快解决问题，一定很不容易。",
		id = 1109306102
	},
	[1109306103] = {
		speaker = "我",
		prefab_name = "",
		content = "好了，谢谢这几天已经听得够多了。",
		id = 1109306103
	},
	[1109306104] = {
		speaker = "我",
		prefab_name = "",
		content = "以后好好经营生活吧，比多少谢谢都有用。",
		id = 1109306104
	},
	[1109306105] = {
		speaker = "柚子",
		prefab_name = "",
		content = "我们会的。",
		id = 1109306105
	},
	[1109306106] = {
		speaker = "",
		prefab_name = "",
		content = "柚子一行人与我们告了别，国常立伸了个懒腰。",
		id = 1109306106
	},
	[1109306107] = {
		speaker = "我",
		prefab_name = "",
		content = "心情怎么样，是不是百感交集？掉眼泪的话我有纸巾。",
		id = 1109306107
	},
	[1109306108] = {
		speaker = "",
		prefab_name = "",
		content = "国常立就着伸懒腰的姿势，放下一只手揪了揪我的耳朵。",
		id = 1109306108
	},
	[1109306109] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "越来越贫嘴了。\n我只是在想，姐姐能够遇到管理员，到底花了多少好运气呢？",
		id = 1109306109
	},
	[1109306110] = {
		speaker = "我",
		prefab_name = "",
		content = "我只是帮把手，你可是把积蓄全都搭进去了。",
		id = 1109306110
	},
	[1109306111] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "不是的，这已经是我能想到的，最好的结果了。",
		id = 1109306111
	},
	[1109306112] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "自力更生，不用再受别人的摆布。能够真正摆脱那些阴影，走在阳光里。",
		id = 1109306112
	},
	[1109306113] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "这一切，没有管理员是做不到的。",
		id = 1109306113
	},
	[1109306114] = {
		speaker = "",
		prefab_name = "",
		content = "整个人突然被拢进了一个温暖的怀抱，几缕银色的发丝飘过眼前，国常立的呼吸浅浅地扑在我耳畔。",
		id = 1109306114
	},
	[1109306115] = {
		speaker = "我",
		prefab_name = "",
		content = "国常立当年也是这样的吧。",
		id = 1109306115
	},
	[1109306116] = {
		speaker = "我",
		prefab_name = "",
		content = "可能还不如她们，在暗无天日的地方，努力支撑着自己。",
		id = 1109306116
	},
	[1109306117] = {
		speaker = "我",
		prefab_name = "",
		content = "想到这些就能理解你的心情了，也就不可能置之不理。",
		id = 1109306117
	},
	[1109306118] = {
		speaker = "",
		prefab_name = "",
		content = "抱着我的国常立好像低低地笑了，胸口的震动透过紧贴的身体传递过来。",
		id = 1109306118
	},
	[1109306119] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "我们回家吧管理员，姐姐有些累了。",
		id = 1109306119
	},
	[1109306120] = {
		speaker = "",
		prefab_name = "",
		content = "住处的灯光微微闪动了一下，然后渐渐明亮起来。",
		id = 1109306120
	},
	[1109306121] = {
		speaker = "",
		prefab_name = "",
		content = "国常立一进门就扑倒在了床上，我落后一步坐在了床边。",
		id = 1109306121
	},
	[1109306122] = {
		speaker = "我",
		prefab_name = "",
		content = "这几天还真是累到家了，该好好休息一下了。",
		id = 1109306122
	},
	[1109306123] = {
		speaker = "我",
		prefab_name = "",
		content = "不过好歹是把最麻烦的事解决了，应该好好庆祝一下！",
		id = 1109306123
	},
	[1109306124] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "管理员辛苦了，过来姐姐给你按摩一下~",
		id = 1109306124
	},
	[1109306125] = {
		speaker = "我",
		prefab_name = "",
		content = "自己都躺在床上了还说给我按摩，感觉不太有说服力的样子。",
		id = 1109306125
	},
	[1109306126] = {
		speaker = "",
		prefab_name = "",
		content = "国常立笑着翻了个身，舒展了一下身体。",
		id = 1109306126
	},
	[1109306127] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "这种时候正适合小酌一杯，早知道当时在仓库该多装一点的。",
		id = 1109306127
	},
	[1109306128] = {
		speaker = "我",
		prefab_name = "",
		content = "嘿嘿，幸好我早有预料。",
		id = 1109306128
	},
	[1109306129] = {
		speaker = "",
		prefab_name = "",
		content = "我起身走到背包那里翻找了一下，然后翻出一个小瓶递给了国常立。",
		id = 1109306129
	},
	[1109306130] = {
		speaker = "",
		prefab_name = "",
		content = "国常立接过小瓶，看着瓶身上的「忍心」两个字，愣了一秒神。",
		id = 1109306130
	},
	[1109306131] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "管理员，这不是……",
		id = 1109306131
	},
	[1109306132] = {
		speaker = "我",
		prefab_name = "",
		content = "是今天拍广告的样品，时间紧，只来得及做了这一瓶的包装。",
		id = 1109306132
	},
	[1109306133] = {
		speaker = "我",
		prefab_name = "",
		content = "我想着自己都还没尝过，临走的时候，就跟他们要过来了。",
		id = 1109306133
	},
	[1109306134] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "……有个问题我一直想问。",
		id = 1109306134
	},
	[1109306135] = {
		speaker = "我",
		prefab_name = "",
		content = "什么？",
		id = 1109306135
	},
	[1109306136] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "为什么要叫「忍心」这个名字呢？",
		id = 1109306136
	},
	[1109306137] = {
		speaker = "",
		prefab_name = "",
		content = "国常立把玩着瓶身，侧头看向我。",
		id = 1109306137
	},
	[1109306138] = {
		speaker = "我",
		prefab_name = "",
		content = "这个啊，之前提广告创意的时候你不是说，下京区的民众对这些忍者、浪人的故事最感兴趣了吗？",
		id = 1109306138
	},
	[1109306139] = {
		speaker = "我",
		prefab_name = "",
		content = "我当时问你为什么，还记得你怎么回答的吗？",
		id = 1109306139
	},
	[1109306140] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "……自己身陷泥潭，所以向往着这种超出世俗的生活……",
		id = 1109306140
	},
	[1109306141] = {
		speaker = "我",
		prefab_name = "",
		content = "用这些朴素的热血道义来和现实的规则抗争，潜意识里是希望能有个人把自己拽出泥潭。",
		id = 1109306141
	},
	[1109306142] = {
		speaker = "我",
		prefab_name = "",
		content = "我想，努力寻找出路的柚子她们，和无条件施以援手的国常立，不正演绎着这样的故事吗？",
		id = 1109306142
	},
	[1109306143] = {
		speaker = "",
		prefab_name = "",
		content = "国常立听完，看着清酿瓶，久久不语。",
		id = 1109306143
	},
	[1109306144] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "……如果是这样的话，那管理员才是真正有忍者之心的人不是吗？",
		id = 1109306144
	},
	[1109306145] = {
		speaker = "我",
		prefab_name = "",
		content = "欸？虽然我知道你的意思啦，但是这样说感觉怪怪的。",
		id = 1109306145
	},
	[1109306146] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "哪里怪怪的？",
		id = 1109306146
	},
	[1109306147] = {
		speaker = "我",
		prefab_name = "",
		content = "呃……这个，你看啊，这个清酿叫「忍心」对吧？",
		id = 1109306147
	},
	[1109306148] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "没错，然后呢？",
		id = 1109306148
	},
	[320541001] = {
		speaker = "我",
		prefab_name = "",
		content = "拍广告？",
		id = 320541001
	},
	[320541002] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "对，俱毗罗又从哪倒腾来一批义体，质量还不错，我们打算把它们出了。",
		id = 320541002
	},
	[320541003] = {
		speaker = "我",
		prefab_name = "",
		content = "为什么找我呢，不用请专业演员吗？",
		id = 320541003
	},
	[320541004] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "加尔人不吃明星代言那一套啦，你就很合适。",
		id = 320541004
	},
	[320541005] = {
		speaker = "我",
		prefab_name = "",
		content = "你不可以吗？或者帕瓦他们。",
		id = 320541005
	},
	[320541006] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "哪有自卖自夸的，拜托拜托，念几句词就好。",
		id = 320541006
	},
	[320541007] = {
		speaker = "我",
		prefab_name = "",
		content = "好吧，看在是伽梨找我的份上……",
		id = 320541007
	},
	[320541008] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨带我走到一个像是研究室的小房间，然后就关上门离开了。",
		id = 320541008
	},
	[320541009] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "喂喂，能听到吗？管理员你就看着正前方那台机子，下面是提词器，照词说就好。",
		id = 320541009
	},
	[320541010] = {
		speaker = "",
		prefab_name = "",
		content = "我看向前方，抬头第一行字刚出现，一种不好的预感就爬上我的心头。",
		id = 320541010
	},
	[320541011] = {
		speaker = "我",
		prefab_name = "",
		content = "什么叫「使用刻板印象中的外原质区人语气读出以下台词」。",
		id = 320541011
	},
	[320541012] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "这个，一点演出效果而已。开始了！三，二，一……",
		id = 320541012
	},
	[320541013] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨突然就喊了开机，我一时反应不及，只好用了一种诡异的语气跟着台词念下去。",
		id = 320541013
	},
	[320541014] = {
		speaker = "我",
		prefab_name = "",
		content = "加尔朋友们，大家好，我是来自艾因索菲的高级战斗专家……",
		id = 320541014
	},
	[320541015] = {
		speaker = "我",
		prefab_name = "",
		content = "？",
		id = 320541015
	},
	[320541016] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "别停啊，非常好。",
		id = 320541016
	},
	[320541017] = {
		speaker = "我",
		prefab_name = "",
		content = "不不，还是停一下吧。这真的不是那种卖假药的虚假广告吗？",
		id = 320541017
	},
	[320541018] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "呃，当然不是了……你等我一下，找到了。「当对方开始起疑心的时候，使用以下话术……」",
		id = 320541018
	},
	[320541019] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "咳咳，首先，我们卖的义体是货真价实的好东西；其次，说你是高级战斗专家也不算撒谎吧。",
		id = 320541019
	},
	[320541020] = {
		speaker = "我",
		prefab_name = "",
		content = "你刚才绝对嘀咕了什么很可疑的东西吧！",
		id = 320541020
	},
	[320541021] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "我也不想的！俱毗罗说，他或者帕瓦来找你肯定会被怀疑，我来就不会有问题。",
		id = 320541021
	},
	[320541022] = {
		speaker = "我",
		prefab_name = "",
		content = "我就知道有鬼！就算没说谎，讲这些词也太丢人了……",
		id = 320541022
	},
	[320541023] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "帮帮忙吧管理员，俱毗罗拍胸脯保证这条广告会爆，到时候给你抽代言费。",
		id = 320541023
	},
	[320541024] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "呃，管理员那个门已经提前反锁了，你出不去的。",
		id = 320541024
	},
	[320541025] = {
		speaker = "我",
		prefab_name = "",
		content = "……这就是出卖灵魂换取财富的感觉吗？",
		id = 320541025
	},
	[320561001] = {
		speaker = "我",
		prefab_name = "",
		content = "伽梨？这么晚了还不睡吗？",
		id = 320561001
	},
	[320561002] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "噢，我每周只有今天晚睡，再说了你不也还醒着。",
		id = 320561002
	},
	[320561003] = {
		speaker = "我",
		prefab_name = "",
		content = "我是夜行动物，晚上正是精力充沛的时候。",
		id = 320561003
	},
	[320561004] = {
		speaker = "我",
		prefab_name = "",
		content = "不过你说每周只有今天晚睡，有什么特别的理由吗？",
		id = 320561004
	},
	[320561005] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "也不算特别吧，我最近喜欢上一部剧，恰好是深夜档，每周更一集。",
		id = 320561005
	},
	[320561006] = {
		speaker = "我",
		prefab_name = "",
		content = "没想到伽梨还喜欢追剧。",
		id = 320561006
	},
	[320561007] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "以前也不追，但是这部真的很好看，偶然看了一集就有些停不下来了。",
		id = 320561007
	},
	[320561008] = {
		speaker = "我",
		prefab_name = "",
		content = "这么精彩，我可以加入吗？是什么题材的剧？",
		id = 320561008
	},
	[320561009] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "当然可以！多个人多份快乐。题材的话，算家庭剧吧。",
		id = 320561009
	},
	[320561010] = {
		speaker = "我",
		prefab_name = "",
		content = "不知道能不能跟上剧情，演到多少集了？",
		id = 320561010
	},
	[320561011] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "1342集，前后剧情不影响观看的，没关系。",
		id = 320561011
	},
	[320561012] = {
		speaker = "我",
		prefab_name = "",
		content = "那就好，都播到一千三……等一下，多少集了？",
		id = 320561012
	},
	[320561013] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "1342啦，你看你看，精彩的地方要来了。",
		id = 320561013
	},
	[320561014] = {
		speaker = "我",
		prefab_name = "",
		content = "这该不会是那种超长肥皂……",
		id = 320561014
	},
	[320561015] = {
		speaker = "",
		prefab_name = "",
		content = "话音未落，就听见屏幕里传来了嚎啕大哭的声音。",
		id = 320561015
	},
	[320561016] = {
		speaker = "我",
		prefab_name = "",
		content = "发生什么事了，为什么突然哭起来。",
		id = 320561016
	},
	[320561017] = {
		speaker = "",
		prefab_name = "",
		content = "转头一看，伽梨竟然也眼泛泪光。见我看她，连忙偷偷擦了一下眼角。",
		id = 320561017
	},
	[320561018] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "那个女孩从小在加尔街头长大，一直以为自己是被遗弃，没想到是被拐卖了。",
		id = 320561018
	},
	[320561019] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "和她一起哭的那个，是她的亲生妈妈。",
		id = 320561019
	},
	[320561020] = {
		speaker = "我",
		prefab_name = "",
		content = "（原来是这种剧情吗，我好像有点理解伽梨爱看这部剧的原因了。）",
		id = 320561020
	},
	[320561021] = {
		speaker = "",
		prefab_name = "",
		content = "但还没等我说什么，一轮强劲的音乐突然响起。刚刚还抱头痛哭的人，竟然开始原地跳舞。",
		id = 320561021
	},
	[320561022] = {
		speaker = "我",
		prefab_name = "",
		content = "……这一幕又是？",
		id = 320561022
	},
	[320561023] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "跳舞呀，为什么你看起来很意外的样子。",
		id = 320561023
	},
	[320561024] = {
		speaker = "我",
		prefab_name = "",
		content = "（我果然还是不懂。）",
		id = 320561024
	},
	[320581001] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "",
		content = "看不见我，看不见我……",
		id = 320581001
	},
	[320581002] = {
		speaker = "我",
		prefab_name = "",
		content = "你这是在干什么？",
		id = 320581002
	},
	[320581003] = {
		speaker = "",
		prefab_name = "",
		content = "整个人蔫在小板凳上的帕尔瓦蒂缓慢挪开了遮住眼睛的手，磨磨蹭蹭地拎着板凳站了起来。",
		id = 320581003
	},
	[320581004] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "",
		content = "这下得换个地方了。",
		id = 320581004
	},
	[320581005] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "",
		content = "……我在抓鸟。",
		id = 320581005
	},
	[320581006] = {
		speaker = "我",
		prefab_name = "",
		content = "鸟？弥楼衍养的宠物吗？鸟怎么会跑到……呃，拳馆来？",
		id = 320581006
	},
	[320581007] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "",
		content = "算是吧。一只好吃懒做、整天躲躲藏藏的大白鸟。",
		id = 320581007
	},
	[320581008] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "",
		content = "因为我不喜欢进拳馆，那家伙就躲过来了。",
		id = 320581008
	},
	[320581009] = {
		speaker = "我",
		prefab_name = "",
		content = "听起来不太像是描述宠物……",
		id = 320581009
	},
	[320581010] = {
		speaker = "我",
		prefab_name = "",
		content = "不过，要我帮忙吗？",
		id = 320581010
	},
	[320581011] = {
		speaker = "",
		prefab_name = "",
		content = "帕尔瓦蒂拎着板凳打了一个哈欠，继而仔仔细细地打量了我一番。",
		id = 320581011
	},
	[320581012] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "",
		content = "需要，特别需要。",
		id = 320581012
	},
	[320581013] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "",
		content = "这样吧，你在这里数十秒，然后从拳馆侧门走进去；有人问你话，无论问什么，你都说没有。",
		id = 320581013
	},
	[320581014] = {
		speaker = "我",
		prefab_name = "",
		content = "唔……行。我倒要看看是只什么鸟。",
		id = 320581014
	},
	[320581015] = {
		speaker = "",
		prefab_name = "",
		content = "按帕尔瓦蒂的话等了十秒，我步入拳馆，热闹的话语和拳击声扑面而来。",
		id = 320581015
	},
	[320581016] = {
		speaker = "拳馆店主",
		prefab_name = "",
		content = "你……咳，有预约吗？来找人吗？",
		id = 320581016
	},
	[320581017] = {
		speaker = "我",
		prefab_name = "",
		content = "没有，也没有。",
		id = 320581017
	},
	[320581018] = {
		speaker = "拳馆店主",
		prefab_name = "",
		content = "有同行的人吗？",
		id = 320581018
	},
	[320581019] = {
		speaker = "我",
		prefab_name = "",
		content = "都没有。",
		id = 320581019
	},
	[320581020] = {
		speaker = "",
		prefab_name = "",
		content = "回答完店主的问题，我不动声色地环视四周，不太意外看到一道白色的身影从人群中挤了出去。我也立刻跟上。",
		id = 320581020
	},
	[320581021] = {
		speaker = "",
		prefab_name = "",
		content = "……当然，等在门口的人已经拔地而起，带起一声哐当。",
		id = 320581021
	},
	[320581022] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "",
		content = "梵——天——我看到你了，别跑！",
		id = 320581022
	},
	[320581023] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "",
		content = "为什么下周的值班表上全是我！",
		id = 320581023
	},
	[320581024] = {
		speaker = "我",
		prefab_name = "",
		content = "原来是为了这个……",
		id = 320581024
	},
	[320581025] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "",
		content = "管理员，走！",
		id = 320581025
	},
	[320581026] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "",
		content = "今天必须让她把值班表改了！",
		id = 320581026
	},
	[320581027] = {
		speaker = "我",
		prefab_name = "",
		content = "等等，小板凳要不要带上啊？",
		id = 320581027
	},
	[320621001] = {
		speaker = "",
		prefab_name = "",
		content = "被执明叫过来之后，我俩已经沉默对坐了两分钟。",
		id = 320621001
	},
	[320621002] = {
		speaker = "我",
		prefab_name = "",
		content = "那个，执明，有什么重要的事吗？",
		id = 320621002
	},
	[320621003] = {
		speaker = "执明",
		prefab_name = "",
		content = "唔……也不是什么大事，你昨天是不是被伽梨喊去给那些弥楼衍的小孩上课了。",
		id = 320621003
	},
	[320621004] = {
		speaker = "我",
		prefab_name = "",
		content = "啊是的，也不算上课吧，讲了一点有的没的见闻。",
		id = 320621004
	},
	[320621005] = {
		speaker = "执明",
		prefab_name = "",
		content = "下课之后，我看那些孩子都很高兴地围着你，有什么诀窍吗？",
		id = 320621005
	},
	[320621006] = {
		speaker = "我",
		prefab_name = "",
		content = "诀窍……执明，你是不是也给她们讲过课？",
		id = 320621006
	},
	[320621007] = {
		speaker = "执明",
		prefab_name = "",
		content = "嗯，伽梨找我给他们上过一点简单的数学课。",
		id = 320621007
	},
	[320621008] = {
		speaker = "执明",
		prefab_name = "",
		content = "但是自从我开始讲课之后，那些孩子就开始躲着我走。虽然我不在意这些事，但是……",
		id = 320621008
	},
	[320621009] = {
		speaker = "我",
		prefab_name = "",
		content = "哦~原来执明小姐是困扰为什么孩子们不够喜欢自己。",
		id = 320621009
	},
	[320621010] = {
		speaker = "执明",
		prefab_name = "",
		content = "并没有，我只是觉得这样不利于教学开展。",
		id = 320621010
	},
	[320621011] = {
		speaker = "",
		prefab_name = "",
		content = "我注视着执明，她毫无破绽地跟我回望。但仔细看就会发现，她的脖颈处透出微微的粉色。",
		id = 320621011
	},
	[320621012] = {
		speaker = "我",
		prefab_name = "",
		content = "好吧，那执明是怎么上课的？",
		id = 320621012
	},
	[320621013] = {
		speaker = "执明",
		prefab_name = "",
		content = "讲课，布置作业，然后告诉他们下节课会抽问。",
		id = 320621013
	},
	[320621014] = {
		speaker = "我",
		prefab_name = "",
		content = "我知道是怎么一回事了，执明太博学又不苟言笑，小孩子们难免觉得有点敬畏吧。",
		id = 320621014
	},
	[320621015] = {
		speaker = "我",
		prefab_name = "",
		content = "其实也不是坏事，但如果执明想和他们亲近一点，或许可以在课堂上做点有趣的活动。",
		id = 320621015
	},
	[320621016] = {
		speaker = "执明",
		prefab_name = "",
		content = "有趣的……以前给麟钰上课的时候好像没考虑过这么多。",
		id = 320621016
	},
	[320621017] = {
		speaker = "我",
		prefab_name = "",
		content = "不一样啦，正好明天我还要去，要不你计划一下，再一块去试试？",
		id = 320621017
	},
	[320621018] = {
		speaker = "",
		prefab_name = "",
		content = "执明走进教室的一瞬间，房内的气压明显低了一些。",
		id = 320621018
	},
	[320621019] = {
		speaker = "我",
		prefab_name = "",
		content = "（这就是传说中严师的气场吗？）",
		id = 320621019
	},
	[320621020] = {
		speaker = "我",
		prefab_name = "",
		content = "咳，今天这节课换执明小姐给大家上，我只是她的助教。",
		id = 320621020
	},
	[320621021] = {
		speaker = "",
		prefab_name = "",
		content = "执明走上讲台，还是面无表情的样子，下面的小朋友们背都绷紧了几分。",
		id = 320621021
	},
	[320621022] = {
		speaker = "执明",
		prefab_name = "",
		content = "唔……今天，换一种方式上课吧，管理员麻烦你了。",
		id = 320621022
	},
	[320621023] = {
		speaker = "我",
		prefab_name = "",
		content = "好嘞，来，每位同学来我这里领一箱零件。",
		id = 320621023
	},
	[320621024] = {
		speaker = "执明",
		prefab_name = "",
		content = "你们可以四个人组成一个小组，用零件来搭房子，谁的房子不倒……我准备了糖果。",
		id = 320621024
	},
	[320621025] = {
		speaker = "",
		prefab_name = "",
		content = "教室里顿时沸腾起来，所有孩子眼里都闪出了光。",
		id = 320621025
	},
	[320621026] = {
		speaker = "执明",
		prefab_name = "",
		content = "如果谁有什么想知道的，比如零部件的功用，可以来问我。",
		id = 320621026
	},
	[320621027] = {
		speaker = "",
		prefab_name = "",
		content = "话音刚落执明就被团团围住，甚至有胆大的孩子准备把她牵到自己的小组去。",
		id = 320621027
	},
	[320621028] = {
		speaker = "我",
		prefab_name = "",
		content = "执明老师最棒啦！",
		id = 320621028
	},
	[320621029] = {
		speaker = "",
		prefab_name = "",
		content = "执明稍稍别过头去，但是我还是捕捉到了她脸上一闪即逝的笑容。",
		id = 320621029
	},
	[320631001] = {
		speaker = "",
		prefab_name = "",
		content = "阳光透过树叶的缝隙洒落，奥西里斯和我站在一块写着「体验生命色彩」的广告牌前。",
		id = 320631001
	},
	[320631002] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "好漂亮！不过，好像没人在的样子？",
		id = 320631002
	},
	[320631003] = {
		speaker = "我",
		prefab_name = "",
		content = "是基维塔巴的无人景观园啊。早就听说这儿的园林技术很发达了，要进去看看吗？",
		id = 320631003
	},
	[320631004] = {
		speaker = "",
		prefab_name = "",
		content = "最后的问题其实没有问的必要。我一边提问，一边已经拿了本游园手册，打算给自己和奥西里斯买票了。",
		id = 320631004
	},
	[320631005] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "管理员，你看我们头上，好大的叶子……",
		id = 320631005
	},
	[320631006] = {
		speaker = "我",
		prefab_name = "",
		content = "竟然把整个园子的大部分顶部都盖住了……",
		id = 320631006
	},
	[320631007] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "但是，明明是养分需求旺盛的植物，相互之间却留出了间隙让阳光通过，都很礼让呢。",
		id = 320631007
	},
	[320631008] = {
		speaker = "我",
		prefab_name = "",
		content = "学术上好像是叫树冠羞避吧，不过迄今也没有这种自然现象的成因解释就是了。",
		id = 320631008
	},
	[320631009] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "唔，不管怎样，大家都能不争不抢地和睦相处真是太好了。",
		id = 320631009
	},
	[320631010] = {
		speaker = "",
		prefab_name = "",
		content = "她一边说，一边冲我温柔地笑着，看起来由衷地在为那些高大的阔叶树高兴。",
		id = 320631010
	},
	[320631011] = {
		speaker = "",
		prefab_name = "",
		content = "只是用善意解读植物的话，倒也没有反驳她的必要。毕竟这些阔叶树总不会坑害她……",
		id = 320631011
	},
	[320631012] = {
		speaker = "",
		prefab_name = "",
		content = "正这样想着，我环顾四周，奥西里斯的身影忽然消失不见了！",
		id = 320631012
	},
	[320631013] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "管理员！别担心，我在这里！",
		id = 320631013
	},
	[320631014] = {
		speaker = "",
		prefab_name = "",
		content = "好吧，树不会坑害她，但她偶尔会对我调皮。",
		id = 320631014
	},
	[320631015] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯抱着一块又宽又软的叶片，露着半个小脑袋，藏在林间，向左顾右盼的我招了招手。",
		id = 320631015
	},
	[320631016] = {
		speaker = "我",
		prefab_name = "",
		content = "仗着有保护色偷偷地藏起来了是吧！玩捉迷藏也不跟我说一声。我认输，完全找不到。",
		id = 320631016
	},
	[320631017] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "嘿嘿~不为难管理员啦，我们去那边的灌木展览区吧。",
		id = 320631017
	},
	[320631018] = {
		speaker = "",
		prefab_name = "",
		content = "一起小走了几步路，我们来到一株五颜六色的草本植物前。",
		id = 320631018
	},
	[320631019] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "塔莉……娅……管理员，塔莉娅是？",
		id = 320631019
	},
	[320631020] = {
		speaker = "我",
		prefab_name = "",
		content = "游园手册上说，这是一种基因突变过的狗尾巴草。它的根部和茎部融为一体，花穗的颜色也更加丰富了。",
		id = 320631020
	},
	[320631021] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "唔，从培养皿里拔出来也没关系……可以用它来挠痒痒？",
		id = 320631021
	},
	[320631022] = {
		speaker = "我",
		prefab_name = "",
		content = "那我可就先下手为强了。",
		id = 320631022
	},
	[320631023] = {
		speaker = "",
		prefab_name = "",
		content = "我抽出一根递到奥西里斯面前，花穗的前端轻轻刺挠着奥西里斯的脖子。",
		id = 320631023
	},
	[320631024] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "欸？！哈哈哈……呜……好痒啊……",
		id = 320631024
	},
	[320631025] = {
		speaker = "猫猫",
		prefab_name = "",
		content = "喵~",
		id = 320631025
	},
	[320631026] = {
		speaker = "",
		prefab_name = "",
		content = "一只不知道从哪儿钻出来的小猫来到奥西里斯身边，她轻轻地摸着它的下巴，小猫也很亲和地蹭着她的小腿。",
		id = 320631026
	},
	[320631027] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "欸……不过，植物园为什么会有猫呢？",
		id = 320631027
	},
	[320631028] = {
		speaker = "我",
		prefab_name = "",
		content = "「塔莉娅常被用于各类和宠物互动的玩具的加工中，可供体验的样品如下……」",
		id = 320631028
	},
	[320631029] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "所以塔莉娅的正确用途是……",
		id = 320631029
	},
	[320631030] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "呜！……管理员，坏心眼，又把我当成小猫……",
		id = 320631030
	},
	[320641001] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯正在给孩子们念故事。我忙完手头的事，正好有了点闲暇的时间，路过的时候便站在一边旁听。",
		id = 320641001
	},
	[320641002] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "后来小羊相信了狐狸的话，揭开了自己丑丑的伤口，大家果然没有离开小羊，许多人都围在它的旁边安慰它，给它带来新鲜的草和果子。",
		id = 320641002
	},
	[320641003] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "可是过了一段时间，大家渐渐不会去找小羊聊天了，森林里相遇也会默默地绕道走开……",
		id = 320641003
	},
	[320641004] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "小羊藏不住小小的叹息，独自走在回家的路上。",
		id = 320641004
	},
	[320641005] = {
		speaker = "我",
		prefab_name = "",
		content = "（是那个故事啊。）",
		id = 320641005
	},
	[320641006] = {
		speaker = "弥楼衍孩童A",
		prefab_name = "",
		content = "提问！奥西里斯姐姐，狐狸去做什么啦？",
		id = 320641006
	},
	[320641007] = {
		speaker = "弥楼衍孩童B",
		prefab_name = "",
		content = "对呀！朋友之间就该讲义气，帮忙要帮到底才对。",
		id = 320641007
	},
	[320641008] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "狐狸它……",
		id = 320641008
	},
	[320641009] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯正想讲出故事的后续，忽然看到了旁听的我，淡淡的红晕在脸颊上蔓延开来。",
		id = 320641009
	},
	[320641010] = {
		speaker = "我",
		prefab_name = "",
		content = "狐狸当然也去看望小羊了，还一起考量了接下来的事呢。",
		id = 320641010
	},
	[320641011] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "嗯！和大家重新培养关系也需要时间对吧。",
		id = 320641011
	},
	[320641012] = {
		speaker = "弥楼衍孩童A",
		prefab_name = "",
		content = "狐狸帮小羊交了朋友费？",
		id = 320641012
	},
	[320641013] = {
		speaker = "我&奥西里斯",
		prefab_name = "",
		content = "不是！",
		id = 320641013
	},
	[320641014] = {
		speaker = "",
		prefab_name = "",
		content = "……这里的孩子们比我想的要早熟，给出了一个让我和奥西里斯都两眼一黑的答案。",
		id = 320641014
	},
	[320641015] = {
		speaker = "弥楼衍孩童B",
		prefab_name = "",
		content = "呃……我和维贾伊经常这样啊。",
		id = 320641015
	},
	[320641016] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "不能以友情为借口做那种事……",
		id = 320641016
	},
	[320641017] = {
		speaker = "我",
		prefab_name = "",
		content = "总之，大家倒也没有那么势利……",
		id = 320641017
	},
	[320641018] = {
		speaker = "我",
		prefab_name = "",
		content = "只是要让别人改变观念，小羊和狐狸都要努力成长才行。",
		id = 320641018
	},
	[320641019] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯表示赞同般地点了点头。",
		id = 320641019
	},
	[320641020] = {
		speaker = "我",
		prefab_name = "",
		content = "另外，可能你们不知道，小羊还有一个非常有意思的朋友。",
		id = 320641020
	},
	[320641021] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "欸？管理员……",
		id = 320641021
	},
	[320641022] = {
		speaker = "我",
		prefab_name = "",
		content = "做出过类似「把伤害小羊的家伙全部劈成两半，做成肉排和汤」这样的评价。",
		id = 320641022
	},
	[320641023] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "唔，大家不可以这样想哦。彼此都是朋友，一定要好好珍惜才行。",
		id = 320641023
	},
	[320641024] = {
		speaker = "弥楼衍孩童A",
		prefab_name = "",
		content = "可我觉得她好酷！要是有人伤害我身边的人，我也会这样做的！",
		id = 320641024
	},
	[320641025] = {
		speaker = "我",
		prefab_name = "",
		content = "不可以依赖暴力，莽撞的孩子长不高，迟早会被欺负回去。而且，你们伽梨姐也会有惩罚。",
		id = 320641025
	},
	[320641026] = {
		speaker = "弥楼衍孩童A",
		prefab_name = "",
		content = "好、好吧……",
		id = 320641026
	},
	[320641027] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "不过……还是谢谢你能认可她……啊不对，我是说，认可小羊的那个朋友。",
		id = 320641027
	},
	[320641028] = {
		speaker = "我",
		prefab_name = "",
		content = "毕竟一开始，小羊和她也有过一些误会。",
		id = 320641028
	},
	[320641029] = {
		speaker = "弥楼衍孩童B",
		prefab_name = "",
		content = "哎？你对这个故事的了解程度好像比奥西里斯姐姐还高……",
		id = 320641029
	},
	[320641030] = {
		speaker = "",
		prefab_name = "",
		content = "我和奥西里斯对视一眼，嘴角不约而同地挂上神秘兮兮的笑容。",
		id = 320641030
	},
	[320661001] = {
		speaker = "我",
		prefab_name = "",
		content = "控制思绪，摒弃杂念，把注意力集中到——",
		id = 320661001
	},
	[320661002] = {
		speaker = "冥王",
		prefab_name = "",
		content = "呼……呵……呵呵。一开始觉得这活动无聊又幼稚，体验了一下还蛮有意思的。",
		id = 320661002
	},
	[320661003] = {
		speaker = "",
		prefab_name = "",
		content = "好吧，看来她不需要我在旁提示。",
		id = 320661003
	},
	[320661004] = {
		speaker = "我",
		prefab_name = "",
		content = "真、真有意思吗？为什么别人冥想完都是放松的，你做完却是一副要吃人的表情……",
		id = 320661004
	},
	[320661005] = {
		speaker = "冥王",
		prefab_name = "",
		content = "我还不能在脑子里把讨厌的东西剁成碎片么？水给我。",
		id = 320661005
	},
	[320661006] = {
		speaker = "我",
		prefab_name = "",
		content = "这种休闲活动的本意应该不是让你发泄怨气……",
		id = 320661006
	},
	[320661007] = {
		speaker = "",
		prefab_name = "",
		content = "她冲我翻了翻白眼，喝了口水。没对我找茬般的吐槽进行反击，估计心情不错。",
		id = 320661007
	},
	[320661008] = {
		speaker = "我",
		prefab_name = "",
		content = "算了……战斗和厮杀本来也是一种换取安宁的手段。",
		id = 320661008
	},
	[320661009] = {
		speaker = "我",
		prefab_name = "",
		content = "「平和达标是这项活动的本意，但是用自己喜欢的方式也未尝不可。」",
		id = 320661009
	},
	[320661010] = {
		speaker = "冥王",
		prefab_name = "",
		content = "振振有词的……你看起来很了解嘛。",
		id = 320661010
	},
	[320661011] = {
		speaker = "我",
		prefab_name = "",
		content = "不，我没那么了解。刚才那句是这本指导手册上的原话。",
		id = 320661011
	},
	[320661012] = {
		speaker = "",
		prefab_name = "",
		content = "冥王满脸不屑，从我手中将手册抢去。",
		id = 320661012
	},
	[320661013] = {
		speaker = "冥王",
		prefab_name = "",
		content = "「上流严选，最受欢迎的活动，沉淀纯粹的心灵，实现美好的愿景……」",
		id = 320661013
	},
	[320661014] = {
		speaker = "冥王",
		prefab_name = "",
		content = "切，愿景之类的东西，靠想象就能实现吗？",
		id = 320661014
	},
	[320661015] = {
		speaker = "冥王",
		prefab_name = "",
		content = "……还专门留了两页开卡会员的留影，这儿的人也太好骗了。",
		id = 320661015
	},
	[320661016] = {
		speaker = "我",
		prefab_name = "",
		content = "毕竟是广告……这种刻意夸大的言辞就一笑而过吧。",
		id = 320661016
	},
	[320661017] = {
		speaker = "我",
		prefab_name = "",
		content = "深空之眼的训练之余我也会和休一起冥想，但我们只是为了放下压力，让自己内心平静一点而已。",
		id = 320661017
	},
	[320661018] = {
		speaker = "冥王",
		prefab_name = "",
		content = "哦？看你们两个每天都忙得要死，还有空做这个啊。",
		id = 320661018
	},
	[320661019] = {
		speaker = "我",
		prefab_name = "",
		content = "毕竟你刚才也说冥想这活动挺有意思的，不是吗。都是追求宁静罢了，宁静。",
		id = 320661019
	},
	[320661020] = {
		speaker = "冥王",
		prefab_name = "",
		content = "没什么实质性的改变，让问题摆在原地，那就是浪费时间。",
		id = 320661020
	},
	[320661021] = {
		speaker = "我",
		prefab_name = "",
		content = "我懂我懂。所以说……治标不治本啊，不过，逃避可耻但有用嘛。",
		id = 320661021
	},
	[320661022] = {
		speaker = "",
		prefab_name = "",
		content = "冥王将指导手册抛还给我，我苦笑着将它丢到一旁。",
		id = 320661022
	},
	[320661023] = {
		speaker = "我",
		prefab_name = "",
		content = "话说回来，难得和你有个共同的爱好啊。",
		id = 320661023
	},
	[320661024] = {
		speaker = "冥王",
		prefab_name = "",
		content = "啧，你就别在那沾沾自喜了……",
		id = 320661024
	},
	[320671001] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "奶油，番茄，奶油，番茄……",
		id = 320671001
	},
	[320671002] = {
		speaker = "我",
		prefab_name = "",
		content = "薇儿，闭着眼睛在念叨什么呢？",
		id = 320671002
	},
	[320671003] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "啊，是这样的，管理员，我想试着做一下我们之前吃的咖喱肉。",
		id = 320671003
	},
	[320671004] = {
		speaker = "我",
		prefab_name = "",
		content = "那……怎么没去厨房？",
		id = 320671004
	},
	[320671005] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "我在这里做。",
		id = 320671005
	},
	[320671006] = {
		speaker = "",
		prefab_name = "",
		content = "薇儿拍了拍自己的脑壳。",
		id = 320671006
	},
	[320671007] = {
		speaker = "我",
		prefab_name = "",
		content = "啊？光靠想象是否也太异想天开了……烹饪这种事或许还是要实践才有意义吧？",
		id = 320671007
	},
	[320671008] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "你不懂啦，先在脑海里把技巧变得熟练是做出美味的第一步！",
		id = 320671008
	},
	[320671009] = {
		speaker = "我",
		prefab_name = "",
		content = "是、是这样吗？",
		id = 320671009
	},
	[320671010] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "我练习烘焙的时候就是这样的。",
		id = 320671010
	},
	[320671011] = {
		speaker = "我",
		prefab_name = "",
		content = "那毕竟薇儿烘焙的步骤只有「放上去、翻面、拿下来」而已……",
		id = 320671011
	},
	[320671012] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "做咖喱肉也一样啦！只要屏气凝神，集中注意地在脑海里过几遍，就能学会的！",
		id = 320671012
	},
	[320671013] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "这样的练习方法，在这里叫冥想哦！",
		id = 320671013
	},
	[320671014] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "可以「改善睡眠、减轻压力、增强专注力，让自己找到生命的意义和目的」……",
		id = 320671014
	},
	[320671015] = {
		speaker = "我",
		prefab_name = "",
		content = "呃，除去第四个，冥想对你的作用大概可以和吃饭划等号……",
		id = 320671015
	},
	[320671016] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "对吧！我把开饭和冥想结合起来，是不是超有创意的想法！",
		id = 320671016
	},
	[320671017] = {
		speaker = "",
		prefab_name = "",
		content = "薇儿锤了锤手掌，伸出食指，颇有些得意地振振有词。",
		id = 320671017
	},
	[320671018] = {
		speaker = "",
		prefab_name = "",
		content = "她湛蓝色的大眼睛透露出对赞同的渴望，我于是违心地点了点头。",
		id = 320671018
	},
	[320671019] = {
		speaker = "我",
		prefab_name = "",
		content = "可是，算上冥想开饭的话，开饭个十几次都吃不到想吃的东西，好像也挺惨的不是吗？",
		id = 320671019
	},
	[320671020] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "唔，是哦……管理员这么一说，肚子好像确实越来越饿了。",
		id = 320671020
	},
	[320671021] = {
		speaker = "",
		prefab_name = "",
		content = "薇儿看看我，又伸出手摸了下自己的肚子。",
		id = 320671021
	},
	[320671022] = {
		speaker = "我",
		prefab_name = "",
		content = "光靠脑子做饭，肚子可不会买账的。还是一起去外面的街上买吃的吧……",
		id = 320671022
	},
	[320671023] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "别急，管理员！我想到了！有一个两全其美的方法。",
		id = 320671023
	},
	[320671024] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "我们可以叫人派送美食，然后坐在这里冥想自己做那些东西的样子，这样送到的食物就好像是自己做的一样了！",
		id = 320671024
	},
	[320671025] = {
		speaker = "我",
		prefab_name = "",
		content = "真亏你想得出来！",
		id = 320671025
	},
	[320681001] = {
		speaker = "我",
		prefab_name = "",
		content = "那、那个，薇儿啊……",
		id = 320681001
	},
	[320681002] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "嗯——",
		id = 320681002
	},
	[320681003] = {
		speaker = "",
		prefab_name = "",
		content = "被窝里传来了薇儿懒洋洋的声音。",
		id = 320681003
	},
	[320681004] = {
		speaker = "我",
		prefab_name = "",
		content = "有没有考虑过起床这件事呢……距离任务开始只剩20分钟了哦？",
		id = 320681004
	},
	[320681005] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "我知道啦，再给我五分钟……呼……",
		id = 320681005
	},
	[320681006] = {
		speaker = "我",
		prefab_name = "",
		content = "你五分钟前也是这么说的。",
		id = 320681006
	},
	[320681007] = {
		speaker = "",
		prefab_name = "",
		content = "我无可奈何地退到房间外，她还是和以前一样，改不掉赖床的毛病。",
		id = 320681007
	},
	[320681008] = {
		speaker = "",
		prefab_name = "",
		content = "总之她终于起来了。",
		id = 320681008
	},
	[320681009] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "呼——差点睡过头。今天的规划是什么来着……去黑市买东西？",
		id = 320681009
	},
	[320681010] = {
		speaker = "我",
		prefab_name = "",
		content = "只是个幌子，今天我们去排查周边的环境，万一出现了突发情况好有个预案。",
		id = 320681010
	},
	[320681011] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "那我们是不是要乔装打扮一下……伪装成游客之类的？",
		id = 320681011
	},
	[320681012] = {
		speaker = "我",
		prefab_name = "",
		content = "对，你看，头套、墨镜、警报器……",
		id = 320681012
	},
	[320681013] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "欸欸！以前去虚恒和欧莫菲斯的时候，管理员会带这么多东西吗！",
		id = 320681013
	},
	[320681014] = {
		speaker = "我",
		prefab_name = "",
		content = "唉，就是因为去的地方多了，才更加重视伪装和侦察。",
		id = 320681014
	},
	[320681015] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "嗯……我看过#{nickname}#在笹波的任务记录。那次行动，管理员遇到了那么多危险……",
		id = 320681015
	},
	[320681016] = {
		speaker = "我",
		prefab_name = "",
		content = "没办法，出勤的时候总会不得不置身险境的。加尔这地方比我来时想的还要乱，不比笹波的下京区好多少，也需要多加防备。",
		id = 320681016
	},
	[320681017] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "嗯！放心吧，以后有我在你身边，不会再让你遭到那样的对待了！",
		id = 320681017
	},
	[320681018] = {
		speaker = "",
		prefab_name = "",
		content = "可能是入乡随俗，总感觉薇儿这两天也沾上了那么一点点豪快的样子。",
		id = 320681018
	},
	[320681019] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "哼，看谁敢欺负管理员！噗哈哈——管理员你干什么……",
		id = 320681019
	},
	[320681020] = {
		speaker = "",
		prefab_name = "",
		content = "薇儿努着嘴，正像模像样地转了两下手臂，我哭笑不得地伸出手捏了捏她的肩膀，挠了挠她痒痒。",
		id = 320681020
	},
	[320681021] = {
		speaker = "我",
		prefab_name = "",
		content = "好啦，知道你现在很厉害啦……",
		id = 320681021
	},
	[320681022] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "嘿嘿~你先作准备吧，我帮你检查乔装的效果。",
		id = 320681022
	},
	[320681023] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "管理员，口罩戴反了哦！我再给你拿个新的。",
		id = 320681023
	},
	[320681024] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "管理员！领带结要再往上一点点……",
		id = 320681024
	},
	[320681025] = {
		speaker = "我",
		prefab_name = "",
		content = "停停停，要、要被你勒死了——",
		id = 320681025
	},
	[320681026] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "这个墨镜感觉你老了几十岁哈哈哈哈哈哈……",
		id = 320681026
	},
	[320681027] = {
		speaker = "我",
		prefab_name = "",
		content = "怎么感觉我看起来不像游客，更像是个贼呢……",
		id = 320681027
	},
	[320681028] = {
		speaker = "",
		prefab_name = "",
		content = "我知道她在笑我，笑得很甜，很大声。",
		id = 320681028
	},
	[320701001] = {
		speaker = "我",
		prefab_name = "",
		content = "你们想挑款义体？",
		id = 320701001
	},
	[320701002] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "看一看嘛！毕竟义体在艾因索菲很少见。",
		id = 320701002
	},
	[320701003] = {
		speaker = "我",
		prefab_name = "",
		content = "各个原质区的发展相对独立，其他原质区还是用外骨骼和佩戴装备比较多。只有夏什瓦特……奥西里斯也要挑吗？",
		id = 320701003
	},
	[320701004] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "嗯……嗯！因为看起来很帅气嘛。",
		id = 320701004
	},
	[320701005] = {
		speaker = "我",
		prefab_name = "",
		content = "那好呀，我陪你们一起。",
		id = 320701005
	},
	[320701006] = {
		speaker = "我",
		prefab_name = "",
		content = "这款怎么样，手部义体，不仅能提高灵活度，附带的这把刀也很帅……就是刀长——长了点。",
		id = 320701006
	},
	[320701007] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "三米长的刀挂在手臂上？不对，咳，我觉得这个还不错诶。",
		id = 320701007
	},
	[320701008] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "但是……薇儿姐姐，这个装上去有点吓人，要是……",
		id = 320701008
	},
	[320701009] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯凑到薇儿耳边小声地说了什么，后者的脸色骤然发白，飞快地摇了摇头。",
		id = 320701009
	},
	[320701010] = {
		speaker = "我",
		prefab_name = "",
		content = "不喜欢就一起去看看下一款咯。",
		id = 320701010
	},
	[320701011] = {
		speaker = "我",
		prefab_name = "",
		content = "这个好像不错，全身植入，促进血液循环，增强运动能力；就是不知道对修正者效果怎么样。",
		id = 320701011
	},
	[320701012] = {
		speaker = "我",
		prefab_name = "",
		content = "甚至颜色都是一红一绿，虽然装好后根本看不出来……好像还蛮适合你们的。",
		id = 320701012
	},
	[320701013] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "全身植入，听上去好痛啊。",
		id = 320701013
	},
	[320701014] = {
		speaker = "我",
		prefab_name = "",
		content = "怎么会呢，夏什瓦特的义体植入技术很发达，可以让伽梨介绍一个最好的义体医生。来试一试吧？",
		id = 320701014
	},
	[320701015] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "管理员，笑得好可怕……",
		id = 320701015
	},
	[320701016] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "还是我们自己来挑吧！我看这个就不错。",
		id = 320701016
	},
	[320701017] = {
		speaker = "我",
		prefab_name = "",
		content = "仿生肌肤……贴片？功能是在皮肤上变换一百零八款加尔流行的人体彩绘，包括狂野兽纹、仿真腹肌、俏皮天使、逗趣……",
		id = 320701017
	},
	[320701018] = {
		speaker = "我",
		prefab_name = "",
		content = "嘶——奥西里斯，也喜欢这个？",
		id = 320701018
	},
	[320701019] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "呃、诶？我……我应该是喜欢。",
		id = 320701019
	},
	[320701020] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "那边有可以模拟安装的试用房间，管理员陪我们去看看吧。",
		id = 320701020
	},
	[320701021] = {
		speaker = "我",
		prefab_name = "",
		content = "是吗？哦……里面的那个玻璃房是吧。",
		id = 320701021
	},
	[320701022] = {
		speaker = "",
		prefab_name = "",
		content = "被两个女孩拉着推着，我笑眯眯地走进了玻璃房，一转头看到她们齐齐后退一步，退到外围的房间，把我关在了屋里。",
		id = 320701022
	},
	[320701023] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "管理员上当了！呜哇，我居然骗到了管理员……",
		id = 320701023
	},
	[320701024] = {
		speaker = "我",
		prefab_name = "",
		content = "果然，薇儿是主犯。",
		id = 320701024
	},
	[320701025] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "欸？！",
		id = 320701025
	},
	[320701026] = {
		speaker = "我",
		prefab_name = "",
		content = "小奥西里斯也跑不了。你们再仔细看看，指示牌有老化转动的痕迹，到底哪个是试用间，哪个是操作间？",
		id = 320701026
	},
	[320701027] = {
		speaker = "",
		prefab_name = "",
		content = "女孩子们张大嘴巴看向指示牌，她们想跑掉时已经来不及了，我伸手关掉了试用间的房门。",
		id = 320701027
	},
	[320701028] = {
		speaker = "我",
		prefab_name = "",
		content = "你们自己挑的义体哦，是薇儿先开始，还是奥西里斯先开始？",
		id = 320701028
	},
	[320711001] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "",
		content = "哈欠……俱毗罗已经出门了啊，开盘？",
		id = 320711001
	},
	[320711002] = {
		speaker = "梵天",
		prefab_name = "",
		content = "加我加我！我猜十三。",
		id = 320711002
	},
	[320711003] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "老大好狠的心……那我猜三好了。",
		id = 320711003
	},
	[320711004] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "",
		content = "行吧，我取个中间数。压巧克力棒，八盒。",
		id = 320711004
	},
	[320711005] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "我还是老样子，一顿黄油鸡。",
		id = 320711005
	},
	[320711006] = {
		speaker = "",
		prefab_name = "",
		content = "刚出电梯，远在大厅一角的闲聊声便吸引了我的注意。三人随意地或站或坐，桌面上还摆着奶茶和零食。",
		id = 320711006
	},
	[320711007] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "",
		content = "来了啊……要不要押点什么？",
		id = 320711007
	},
	[320711008] = {
		speaker = "我",
		prefab_name = "",
		content = "总得先告诉我在猜什么吧？",
		id = 320711008
	},
	[320711009] = {
		speaker = "梵天",
		prefab_name = "",
		content = "俱毗罗这趟出门能遇到几次火并~",
		id = 320711009
	},
	[320711010] = {
		speaker = "我",
		prefab_name = "",
		content = "……啊？",
		id = 320711010
	},
	[320711011] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "老大……在客人面前就别不正经了。",
		id = 320711011
	},
	[320711012] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "是猜俱毗罗出去会被几个人刁难啦。",
		id = 320711012
	},
	[320711013] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "不过别担心，俱毗罗对富人区熟得很，不会真吃亏的。反而每次都有新的「富人区笑话」。",
		id = 320711013
	},
	[320711014] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "",
		content = "哈？他这次去的是富人区？",
		id = 320711014
	},
	[320711015] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "对呀，你下来前他刚走。怎么了？",
		id = 320711015
	},
	[320711016] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "",
		content = "去富人区他只会开那辆跑车……所以这次猜的不是旧越野车会掉几颗零件……",
		id = 320711016
	},
	[320711017] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "",
		content = "昨天我明明看到黑市的账本有问题，为什么他不去黑……我知道了，那家伙又临时换决定了……",
		id = 320711017
	},
	[320711018] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "帕瓦，你是不是太想赢到老大押的东西了？呃……你动了旧车上的零件？",
		id = 320711018
	},
	[320711019] = {
		speaker = "",
		prefab_name = "",
		content = "帕尔瓦蒂把捂着脸的手放下来，面无表情地看向伽梨。空气中弥漫起一阵沉默。",
		id = 320711019
	},
	[320711020] = {
		speaker = "",
		prefab_name = "",
		content = "某位开着旧车替俱毗罗出门的弥楼衍成员，这时候大概正在捡掉下来的车灯吧……",
		id = 320711020
	},
	[320711021] = {
		speaker = "我",
		prefab_name = "",
		content = "等等，我要提问。帕瓦这么想要，梵天押了什么？",
		id = 320711021
	},
	[320711022] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "唔……是豁免权。",
		id = 320711022
	},
	[320711023] = {
		speaker = "我",
		prefab_name = "",
		content = "豁免什么？",
		id = 320711023
	},
	[320711024] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨和帕尔瓦蒂面色古怪地对视了一眼，又齐齐看向我，谁都没有说话。",
		id = 320711024
	},
	[320711025] = {
		speaker = "",
		prefab_name = "",
		content = "没来得及追问，我感觉眼前一黑，身上一软，梵天张牙舞爪地冲了上来，整个人如吸猫一般黏在了我身上。",
		id = 320711025
	},
	[320711026] = {
		speaker = "梵天",
		prefab_name = "",
		content = "想知道……阿管来自己体验一下吧！",
		id = 320711026
	},
	[320721001] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "咦，管理员？早上好，是饿了吗？",
		id = 320721001
	},
	[320721002] = {
		speaker = "我",
		prefab_name = "",
		content = "一起床就闻到让人心动的香味，当然要来看看有什么好吃的。",
		id = 320721002
	},
	[320721003] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "这一批咖喱快做好啦，原本准备端去你们房间的。要先来上一勺吗？张嘴~",
		id = 320721003
	},
	[320721004] = {
		speaker = "我",
		prefab_name = "",
		content = "不用这么热情……好吧，啊——",
		id = 320721004
	},
	[320721005] = {
		speaker = "我",
		prefab_name = "",
		content = "唔，咳咳！嘶~好辣！",
		id = 320721005
	},
	[320721006] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "来，冰牛奶。是不是感觉困意都消失了？",
		id = 320721006
	},
	[320721007] = {
		speaker = "我",
		prefab_name = "",
		content = "呼~简直是重生了。谁会用这种方式提神啊？",
		id = 320721007
	},
	[320721008] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "",
		content = "早。管理员也在……",
		id = 320721008
	},
	[320721009] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "你们这么早就起了？今天有什么安排吗？",
		id = 320721009
	},
	[320721010] = {
		speaker = "梵天",
		prefab_name = "",
		content = "呃……小帕瓦说不能晾客人太久，非要把我也拖起来……",
		id = 320721010
	},
	[320721011] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "你们两个，注意点形象啊。一人一勺，张嘴。",
		id = 320721011
	},
	[320721012] = {
		speaker = "梵天",
		prefab_name = "",
		content = "咳咳……呼，早上好！小伽梨的手艺越来越棒了~",
		id = 320721012
	},
	[320721013] = {
		speaker = "我",
		prefab_name = "",
		content = "原来真是咖啡的替代品啊？！",
		id = 320721013
	},
	[320721014] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "",
		content = "更像是起床闹钟……昨晚睡得还适应吗？",
		id = 320721014
	},
	[320721015] = {
		speaker = "我",
		prefab_name = "",
		content = "挺好的，屋里的香料味意外地很安神。",
		id = 320721015
	},
	[320721016] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "那我们就放心啦。对了，传统咖喱、加椰奶的或者加巧克力的，管理员想吃哪种？",
		id = 320721016
	},
	[320721017] = {
		speaker = "我",
		prefab_name = "",
		content = "等等，再说一遍，这几锅哪个是哪个？",
		id = 320721017
	},
	[320721018] = {
		speaker = "梵天",
		prefab_name = "",
		content = "哈哈哈~果然每个刚到加尔的人都分不出来。",
		id = 320721018
	},
	[320721019] = {
		speaker = "梵天",
		prefab_name = "",
		content = "不要紧~今天换个口味，我让俱毗罗去买你们那儿的食材了。",
		id = 320721019
	},
	[320721020] = {
		speaker = "我",
		prefab_name = "",
		content = "诶，那做好的这些怎么办？",
		id = 320721020
	},
	[320721021] = {
		speaker = "梵天",
		prefab_name = "",
		content = "还有很多孩子呢，怎么都分完了。小伽梨，可要给阿管好好露一手噢~",
		id = 320721021
	},
	[320721022] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "诶？但万一不合管理员的口味……",
		id = 320721022
	},
	[320721023] = {
		speaker = "梵天",
		prefab_name = "",
		content = "你不愿意，那就只能我手搓几道菜了？",
		id = 320721023
	},
	[320721024] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "别！我做！包在我身上！",
		id = 320721024
	},
	[320721025] = {
		speaker = "梵天",
		prefab_name = "",
		content = "嘿嘿，计策成功。阿管，准备享受艾因索菲风味的咖喱吧~",
		id = 320721025
	},
	[320721026] = {
		speaker = "我",
		prefab_name = "",
		content = "……所以结果还是咖喱吗？！",
		id = 320721026
	},
	[320731001] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "",
		content = "你来了，没人跟踪吧？",
		id = 320731001
	},
	[320731002] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "大家早就睡下了，谁会这个点来仓库。",
		id = 320731002
	},
	[320731003] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "",
		content = "那就好。等他把货送来，我们立刻动手……",
		id = 320731003
	},
	[320731004] = {
		speaker = "我",
		prefab_name = "",
		content = "……我是不是意外听到什么不得了的秘密。",
		id = 320731004
	},
	[320731005] = {
		speaker = "梵天",
		prefab_name = "",
		content = "嗯？看我抓住了谁，一只迷路的阿管~",
		id = 320731005
	},
	[320731006] = {
		speaker = "梵天",
		prefab_name = "",
		content = "偷看帮派交易会被怎么样，阿管不妨猜猜看？",
		id = 320731006
	},
	[320731007] = {
		speaker = "我",
		prefab_name = "",
		content = "呃，我能说我只是偶然路过吗？",
		id = 320731007
	},
	[320731008] = {
		speaker = "梵天",
		prefab_name = "",
		content = "好拙劣的借口啊~小帕瓦，你说我们该怎么办呢？",
		id = 320731008
	},
	[320731009] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "",
		content = "照章办事。对不起，管理员。",
		id = 320731009
	},
	[320731010] = {
		speaker = "我",
		prefab_name = "",
		content = "有事好商量啊！没有别的办法了吗？",
		id = 320731010
	},
	[320731011] = {
		speaker = "梵天",
		prefab_name = "",
		content = "乖乖就范，照着这个做，说不定能放你一马~",
		id = 320731011
	},
	[320731012] = {
		speaker = "我",
		prefab_name = "",
		content = "……看来我没得选了。",
		id = 320731012
	},
	[320731013] = {
		speaker = "梵天",
		prefab_name = "",
		content = "他来了，别露怯噢~",
		id = 320731013
	},
	[320731014] = {
		speaker = "我",
		prefab_name = "",
		content = "咳咳，接头人就是你吧？站在那里别动。",
		id = 320731014
	},
	[320731015] = {
		speaker = "我",
		prefab_name = "",
		content = "口令，「梵天智勇双全」。",
		id = 320731015
	},
	[320731016] = {
		speaker = "俱毗罗",
		prefab_name = "",
		content = "「梵天主宰一切」。管理员，怎么是你啊？",
		id = 320731016
	},
	[320731017] = {
		speaker = "我",
		prefab_name = "",
		content = "……哎，俱毗罗？",
		id = 320731017
	},
	[320731018] = {
		speaker = "我",
		prefab_name = "",
		content = "所以你们要交易的货是……夜光手表？！",
		id = 320731018
	},
	[320731019] = {
		speaker = "俱毗罗",
		prefab_name = "",
		content = "只要公司还在封锁加尔，有技术含量的东西永远是稀缺品。",
		id = 320731019
	},
	[320731020] = {
		speaker = "伽梨",
		prefab_name = "",
		content = "原本想给孩子们一个惊喜，所以才选在这个点……",
		id = 320731020
	},
	[320731021] = {
		speaker = "我",
		prefab_name = "",
		content = "……你们早说啊！前面吓唬我干什么啦？",
		id = 320731021
	},
	[320731022] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "",
		content = "可能，梵天老大觉得你很有趣吧。",
		id = 320731022
	},
	[320731023] = {
		speaker = "梵天",
		prefab_name = "",
		content = "好啦~作为给阿管的补偿，以后你就由我罩着了。",
		id = 320731023
	},
	[320731024] = {
		speaker = "梵天",
		prefab_name = "",
		content = "毕竟，我们都是一伙的了~对吧？",
		id = 320731024
	},
	[1109306149] = {
		speaker = "我",
		prefab_name = "",
		content = "然后我说这像是你的心，你说像我的心，这不相当于……",
		id = 1109306149
	},
	[1109306150] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "相当于什么呢？",
		id = 1109306150
	},
	[1109306151] = {
		speaker = "",
		prefab_name = "",
		content = "国常立浅笑着望向我，我却有一种落网的感觉。",
		id = 1109306151
	},
	[1109306152] = {
		speaker = "我",
		prefab_name = "",
		content = "我和你有着相通的心。",
		id = 1109306152
	},
	[1109306153] = {
		speaker = "",
		prefab_name = "",
		content = "国常立笑意渐深，一双弯弯的眼睛里好像掬满了盈盈欲坠的水。",
		id = 1109306153
	},
	[1109306154] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "哦~原来是这样，那姐姐可要好好珍惜这瓶清酿了。",
		id = 1109306154
	},
	[1109306155] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "管理员宝贵的心意，我要放在紧贴心口的位置。",
		id = 1109306155
	},
	[1109306156] = {
		speaker = "我",
		prefab_name = "",
		content = "明明是你诱导我的吧，紧贴心口什么的……",
		id = 1109306156
	},
	[1109306157] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "管理员，怎么不说话了？",
		id = 1109306157
	},
	[1109306158] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "无论管理员有没有真的把真心交给我。",
		id = 1109306158
	},
	[1109306159] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "无论管理员有没有觉得和我心意相通。",
		id = 1109306159
	},
	[1109306160] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "就像以往的每一次那样，先让姐姐擅自靠近你吧。",
		id = 1109306160
	},
	[1109306161] = {
		speaker = "",
		prefab_name = "",
		content = "她肆无忌惮地躺在那里，仿佛自身就是一盏绝好的清酿，令人望之欲醉。",
		id = 1109306161
	},
	[1109306162] = {
		speaker = "我",
		prefab_name = "",
		content = "擅自靠近这种话，说得是不是太不解人意了呢？",
		id = 1109306162
	},
	[1109306163] = {
		speaker = "我",
		prefab_name = "",
		content = "一开始就说过吧，想成为让国常立觉得「可靠」的人。",
		id = 1109306163
	},
	[1109306164] = {
		speaker = "我",
		prefab_name = "",
		content = "你之前不是问我有没有在计划和你的将来吗？",
		id = 1109306164
	},
	[1109306165] = {
		speaker = "",
		prefab_name = "",
		content = "国常立睁开眼睛，睫毛微微颤动着，却一错不错地望着我。颤动的异色瞳孔仿佛在掩饰着更深的情绪。",
		id = 1109306165
	},
	[1109306166] = {
		speaker = "我",
		prefab_name = "",
		content = "应该说，没有国常立的未来，我很难想象。",
		id = 1109306166
	},
	[1109306167] = {
		speaker = "",
		prefab_name = "",
		content = "她的嘴角勾勒起深深的弧度，灯光落在她晃动的眼波里，碎成点点星尘。",
		id = 1109306167
	},
	[1109306168] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "如果是这样的话，那再靠近我一点吧，管理员。",
		id = 1109306168
	},
	[1109306169] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "跟我一起，好好品尝这份心意。",
		id = 1109306169
	},
	[1109306170] = {
		speaker = "",
		prefab_name = "",
		content = "姿势蓦然间发生了变化，柔软的发梢垂落在我脸侧。",
		id = 1109306170
	},
	[1109306171] = {
		speaker = "",
		prefab_name = "",
		content = "紧接着，一滴清酿滴落在了我的嘴唇上。",
		id = 1109306171
	},
	[1109306172] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "管理员应该知道吧，姐姐是个贪心的人呢……",
		id = 1109306172
	},
	[1109306173] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "想要听见更多管理员的声音。",
		id = 1109306173
	},
	[1109306174] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "想要和管理员待久一点，再久一点。",
		id = 1109306174
	},
	[1109306175] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "想要让这份心思，一分不差地好好被管理员看到。",
		id = 1109306175
	},
	[1109306176] = {
		speaker = "我",
		prefab_name = "",
		content = "……已经看到了，一分不差。",
		id = 1109306176
	},
	[1109306177] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "那么管理员的心意呢？",
		id = 1109306177
	},
	[1109306178] = {
		speaker = "我",
		prefab_name = "",
		content = "不是早就放在你的心口了吗？",
		id = 1109306178
	},
	[1109306179] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "可是姐姐总想再确认一下呢，就用这瓶清酿吧，现在……",
		id = 1109306179
	},
	[1109306180] = {
		speaker = "",
		prefab_name = "",
		content = "忽然响起了清脆的声音，随后整个房间便陷入了黑暗。",
		id = 1109306180
	},
	[1109306181] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "管理员，该不会是你偷偷关灯了吧？",
		id = 1109306181
	},
	[1109306182] = {
		speaker = "我",
		prefab_name = "",
		content = "我……",
		id = 1109306182
	},
	[1109306183] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "算了，不重要，今晚的事还没做完呢。",
		id = 1109306183
	},
	[1109306184] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "其他的一切，我们留到将来慢慢说。",
		id = 1109306184
	},
	[320181001] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "啊嚏~啊，外面怎么还在聊投票失败的事。又是不顺心的一天啊，小伽梨。",
		id = 320181001
	},
	[320181002] = {
		speaker = "",
		prefab_name = "",
		content = "梵天趴在伽梨的肩膀上，翻看着终端里富人区和新城几家大媒体的新闻。昨天的谈判与投票全程被曝光，但比起伽梨的那场战斗，更多的注意力被投票的结果吸引了。",
		id = 320181002
	},
	[320181003] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……我还是不明白，为什么会有那么多人愿意相信大公司。",
		id = 320181003
	},
	[320181004] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "肯定是联合仲裁做了手脚，梵天老大，我们现在就该去调查清楚！他们肯定提前就——",
		id = 320181004
	},
	[320181005] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "行啦，愿赌服输嘛。",
		id = 320181005
	},
	[320181006] = {
		speaker = "",
		prefab_name = "",
		content = "弹了一下伽梨的脑门，梵天捏住了她的嘴，没让她说出后面的话。",
		id = 320181006
	},
	[320181007] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "再怎么说人家也是「富人区」，权力和财富都集中在他们那里，要是能被我们这些穷帮派赶回去，他们可真的不用混了。",
		id = 320181007
	},
	[320181008] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "我们呢，该做的都做了，能达到自己的目的就行。投票输了可不代表我们输了。",
		id = 320181008
	},
	[320181009] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……我没听明白，什么目的？",
		id = 320181009
	},
	[320181010] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "小伽梨呀，弥楼衍做到西区老大的位置，可没有把所有对手挨个揍一遍，那样多累？",
		id = 320181010
	},
	[320181011] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "高墙能护着墙头的人，到底也会把他们晃下来。这样的倒霉蛋，我可见得太多啦。",
		id = 320181011
	},
	[320181012] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "而且……这些事，很快就不重要了吧……",
		id = 320181012
	},
	[320181013] = {
		speaker = "普利特维",
		prefab_name = "",
		content = "我是胡蜂帮的领袖普利特维，40岁，体重78千克，以前是个拳手。",
		id = 320181013
	},
	[320181014] = {
		speaker = "车间主任",
		prefab_name = "",
		content = "高危工种，八百一天，你干不干？",
		id = 320181014
	},
	[320181015] = {
		speaker = "普利特维",
		prefab_name = "",
		content = "我干！我干！",
		id = 320181015
	},
	[320181016] = {
		speaker = "车间主任",
		prefab_name = "",
		content = "你干个*啊，会干呢么你，贫民窟的乡巴佬。",
		id = 320181016
	},
	[320181017] = {
		speaker = "普利特维",
		prefab_name = "",
		content = "这……我可以学……",
		id = 320181017
	},
	[320181018] = {
		speaker = "车间主任",
		prefab_name = "",
		content = "去找后勤加装义体，能适应的话，今天就可以入职。",
		id = 320181018
	},
	[320181019] = {
		speaker = "",
		prefab_name = "",
		content = "冷冽的刀器碰撞声在耳边响起，普利特维心情激动地躺在手术台上，幻想着未来的新生活，完全没有注意到身边的义体医生拿来了一个箱子。",
		id = 320181019
	},
	[320181020] = {
		speaker = "？？？",
		prefab_name = "",
		content = "准备好了吗？",
		id = 320181020
	},
	[320181021] = {
		speaker = "普利特维",
		prefab_name = "",
		content = "准备好了。",
		id = 320181021
	},
	[320181022] = {
		speaker = "",
		prefab_name = "",
		content = "听到药液的晃荡声，他转过头想要看看义体医生的样貌。可随着针管将什么东西注入他的脊柱，他对眼前的景象瞬间失去了辨识能力，最后缓缓闭上了眼。",
		id = 320181022
	},
	[320182001] = {
		speaker = "",
		prefab_name = "",
		content = "砰——砰砰——",
		id = 320182001
	},
	[320182002] = {
		speaker = "",
		prefab_name = "",
		content = "加尔边缘无人的荒地上，几个人被绑了手脚扔在地上，脸色惊恐地听着不远处树丛背后传来的击打和惨叫声。",
		id = 320182002
	},
	[320182003] = {
		speaker = "",
		prefab_name = "",
		content = "在他们身前，白发男性面无表情地坐在椅子上，周围的声音和地上人的惊恐似乎对他来说只是稀松平常的事情。",
		id = 320182003
	},
	[320182004] = {
		speaker = "马尔杜克",
		prefab_name = "1052ui_story",
		content = "这个也不说？",
		id = 320182004
	},
	[320182005] = {
		speaker = "赏金猎人",
		prefab_name = "",
		content = "嘿嘿，这个是咱们兄弟不小心……",
		id = 320182005
	},
	[320182006] = {
		speaker = "",
		prefab_name = "",
		content = "惨叫声平息之后，从树丛后走出来的人笑嘻嘻地搓着手，手指间残留着一些散发着血腥味的可疑液体。",
		id = 320182006
	},
	[320182007] = {
		speaker = "赏金猎人",
		prefab_name = "",
		content = "好不容易有这机会，非要试试到底人身上哪个部位更疼。说是学过人体结构，就他们那个脑子能学进去什么，这不是不小心，弄没了。",
		id = 320182007
	},
	[320182008] = {
		speaker = "",
		prefab_name = "",
		content = "地上的人一个个瞪大了眼睛，看到椅子上的白发男性微微侧头。",
		id = 320182008
	},
	[320182009] = {
		speaker = "",
		prefab_name = "",
		content = "从马尔杜克的角度，能看到树丛后面。那里并没有什么凄惨的死人，只有两个冲自己挤眉弄眼的小子。他面色不变，收回了视线。",
		id = 320182009
	},
	[320182010] = {
		speaker = "马尔杜克",
		prefab_name = "1052ui_story",
		content = "是哪里，手指、还是脑袋？",
		id = 320182010
	},
	[320182011] = {
		speaker = "赏金猎人",
		prefab_name = "",
		content = "都不是，是肚子里面。滑溜溜的，只要捏一下……",
		id = 320182011
	},
	[320182012] = {
		speaker = "",
		prefab_name = "",
		content = "地上的人呆滞地听着两人的对话，一个个面色惨白，还有人一歪头吐了出来。",
		id = 320182012
	},
	[320182013] = {
		speaker = "马尔杜克",
		prefab_name = "1052ui_story",
		content = "没了就换一个。剩得不多了，别一直玩，得把话撬出来。",
		id = 320182013
	},
	[320182014] = {
		speaker = "赏金猎人",
		prefab_name = "",
		content = "老大你就放心吧。",
		id = 320182014
	},
	[320182015] = {
		speaker = "",
		prefab_name = "",
		content = "男人哼着调子走向地上的人，笑嘻嘻地点了点，随意抓起一个，像牲畜一般拖走。",
		id = 320182015
	},
	[320182016] = {
		speaker = "工业区打手",
		prefab_name = "",
		content = "别！放过我，放过我吧……",
		id = 320182016
	},
	[320182017] = {
		speaker = "",
		prefab_name = "",
		content = "他疯狂地挣扎着，在地上留下一道凌乱的痕迹，可无济于事。血腥味越来越近，他听到了刀具碰撞的声音，似乎下一秒就要划开他的身体……",
		id = 320182017
	},
	[320182018] = {
		speaker = "工业区打手",
		prefab_name = "",
		content = "我说、我说！",
		id = 320182018
	},
	[320182019] = {
		speaker = "工业区打手",
		prefab_name = "",
		content = "生命科技确实在工人们身上装了点东西……",
		id = 320182019
	},
	[320182020] = {
		speaker = "马尔杜克",
		prefab_name = "1052ui_story",
		content = "事办完了，吓唬一下就都说了。",
		id = 320182020
	},
	[320182021] = {
		speaker = "马尔杜克",
		prefab_name = "1052ui_story",
		content = "东西收到了？",
		id = 320182021
	},
	[320182022] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "怎么还加密了……没什么，谢了……尾款一会儿转给你。",
		id = 320182022
	},
	[320182023] = {
		speaker = "",
		prefab_name = "",
		content = "结束通讯，帕尔瓦蒂将马尔杜克发过来的加密文件复制到一块存储盘上，然后将存储盘从终端接口拔下，推到办公桌对面那个冷着脸的女人面前。",
		id = 320182023
	},
	[320182024] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "解密就你们自己来吧。",
		id = 320182024
	},
	[320182025] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "你找的这个合作方，效率不错。",
		id = 320182025
	},
	[320182026] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "加尔就是这样的地方嘛，办事利索才接得到活儿……啊？",
		id = 320182026
	},
	[320182027] = {
		speaker = "",
		prefab_name = "",
		content = "听到涅赫贝特的终端里突然开始播放的录音，帕尔瓦蒂脸色古怪地看了眼这位科尔盖情报中心的官员，咬下巧克力饼干的动作都放慢了些。",
		id = 320182027
	},
	[320182028] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "……你听到了，「寿命控制」。新工业园给工人加装义体的目的是这个。",
		id = 320182028
	},
	[320182029] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "加密这么快就解开了？",
		id = 320182029
	},
	[320182030] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "不复杂，科尔盖通用的破解软件就能读取……这不是重点。",
		id = 320182030
	},
	[320182031] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "我直说了，以现在夏什瓦特的生命科学技术水平，不可能控制寿命。",
		id = 320182031
	},
	[320182032] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "所以，你觉得可能跟你们在找的那个研究灵魂什么的奥什么有关系？",
		id = 320182032
	},
	[320182033] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "不能确定是奥蒂斯，但他的「灵魂补完」可以做到。我这次过来，一方面是和深空之眼接洽，另一方面也在查他。",
		id = 320182033
	},
	[320182034] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "科尔盖还是不想管加尔的事，现在加尔有线索，想让弥楼衍来查？",
		id = 320182034
	},
	[320182035] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "我喜欢和聪明人沟通。纠正两点细节——",
		id = 320182035
	},
	[320182036] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "第一，不是我们不想管，只是因为有协约在前，科尔盖不干涉原质区内政。",
		id = 320182036
	},
	[320182037] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "第二，不是「让弥楼衍查」，只是希望你们留意相关的线索，就像上个月白泽来处理普渡制药的事一样。",
		id = 320182037
	},
	[320182038] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "唔……白泽这次没来吗？",
		id = 320182038
	},
	[320182039] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "她有别的任务。",
		id = 320182039
	},
	[320182040] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "好吧……这个奥蒂斯到底做了什么？你这个科室主任都亲自跑出来抓人了。",
		id = 320182040
	},
	[320182041] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "非法实验，一场骸震，很多人命。",
		id = 320182041
	},
	[320182042] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "这样啊……",
		id = 320182042
	},
	[320182043] = {
		speaker = "",
		prefab_name = "",
		content = "帕尔瓦蒂从身边的窗口向外望去，一侧能看到崭新的工业园区，另一侧则是远处富人区被摩天大楼装点的天际线。",
		id = 320182043
	},
	[320182044] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "唉，盯梢这种事，梵天老大应该不会说什么吧……",
		id = 320182044
	},
	[320182045] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "深空之眼那三个人在哪儿？「搜查」就要开始了。",
		id = 320182045
	},
	[320182046] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "他们啊……",
		id = 320182046
	},
	[320182047] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "集中精神、集中精神……\n慢慢地……放松自己的身体……",
		id = 320182047
	},
	[320182048] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "呃啊，放松下来好像动作就变形了……脚的位置应该在这、这里！",
		id = 320182048
	},
	[320182049] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "薇儿姐姐，已经到下一个动作了。",
		id = 320182049
	},
	[320182050] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "吸气——呼气——呼——",
		id = 320182050
	},
	[320182051] = {
		speaker = "奥西里斯",
		prefab_name = "",
		content = "欸……薇儿姐姐，我和你的左右手是不是不一样啊？",
		id = 320182051
	},
	[320182052] = {
		speaker = "薇儿丹蒂",
		prefab_name = "",
		content = "没有吧，我看管理员也是……真、真的不一样？",
		id = 320182052
	},
	[320182053] = {
		speaker = "俱毗罗",
		prefab_name = "",
		content = "来，现在都听我的，想象自己把杂念从身体里驱散干净，先是手指、然后是手掌、手臂……呼吸逐渐稳定下来……",
		id = 320182053
	},
	[320182054] = {
		speaker = "俱毗罗",
		prefab_name = "",
		content = "好，都做得不错。还有你，很有天赋嘛。",
		id = 320182054
	},
	[320182055] = {
		speaker = "",
		prefab_name = "",
		content = "……我吗？",
		id = 320182055
	},
	[320182056] = {
		speaker = "俱毗罗",
		prefab_name = "",
		content = "是啊，你看你这副慢慢恢复知觉的状态，叫做「收摄」，很多人练几年都达不到这种境界呢。",
		id = 320182056
	},
	[320182057] = {
		speaker = "我",
		prefab_name = "",
		content = "我哪有什么境界。不保持专注，要么在战场上暴毙，要么在办公室猝死……",
		id = 320182057
	},
	[320182058] = {
		speaker = "俱毗罗",
		prefab_name = "",
		content = "哈哈哈，都是修炼，也算殊途同归吧。瑜伽更强调放松身心，其实很适合像你这样工作强度比较高的人。",
		id = 320182058
	},
	[320182059] = {
		speaker = "俱毗罗",
		prefab_name = "",
		content = "不过不要像某些有钱人那样太迷信这东西，非要追求什么入三摩地，以为自己真能成神呢。",
		id = 320182059
	},
	[320182060] = {
		speaker = "我",
		prefab_name = "",
		content = "确实感觉身体舒服了一些，她们两个好像也蛮喜欢的。",
		id = 320182060
	},
	[320182061] = {
		speaker = "俱毗罗",
		prefab_name = "",
		content = "动作是不错，就是看着静不下心来。怎么样，要不你去教教她们？",
		id = 320182061
	},
	[320182062] = {
		speaker = "我",
		prefab_name = "",
		content = "我也是初学者，别把她们教坏了。",
		id = 320182062
	},
	[320182063] = {
		speaker = "",
		prefab_name = "",
		content = "一旁的薇儿和奥西里斯还在认真地互相纠正动作，终于两个人的动作都标准了起来。她们对视一眼，露出了轻松的笑容。",
		id = 320182063
	},
	[320182064] = {
		speaker = "我",
		prefab_name = "",
		content = "……再说，她们都不是需要有人带路才知道怎么前进的孩子了。自己摸索也好，互相搀扶也好……",
		id = 320182064
	},
	[320182065] = {
		speaker = "我",
		prefab_name = "",
		content = "她们能学会的。",
		id = 320182065
	},
	[320182066] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "好了，先到这里，坐下来休息一会儿。",
		id = 320182066
	},
	[320182067] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "结束了？呼……说是要放松，做起来还挺累的。",
		id = 320182067
	},
	[320182068] = {
		speaker = "我",
		prefab_name = "",
		content = "虽然一开始是我想「了解一下对手平时在做什么想什么」……没想到变成亲身实践了。",
		id = 320182068
	},
	[320182069] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "管理员，你坐到这边来嘛。",
		id = 320182069
	},
	[320182070] = {
		speaker = "",
		prefab_name = "",
		content = "薇儿拍了拍身边瑜伽垫的空地，我扇着衣领凑了上去，接过奥西里斯递过来的纸巾，一边看向旁边的电视。",
		id = 320182070
	},
	[320182071] = {
		speaker = "新闻",
		prefab_name = "",
		content = "……向着最前沿的研究方向不断深入，生命科技已经洞悉了关于生命的奥秘……",
		id = 320182071
	},
	[320182072] = {
		speaker = "新闻",
		prefab_name = "",
		content = "……通过稳定可控的干细胞再生技术，可以实现对器官衰老的有效干预，寿命将不再是生命的倒计时……",
		id = 320182072
	},
	[320182073] = {
		speaker = "新闻",
		prefab_name = "",
		content = "……现在加入我们，与联合仲裁一同创造自由的未来，享受最新科技带来的福利，迎接永恒的美好生活……",
		id = 320182073
	},
	[320182074] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "怎么回事？刚才帕瓦姐和涅赫贝特主任过来，不是说刚查到这件事吗？",
		id = 320182074
	},
	[320182075] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "我也是第一次看到这条广告。估计是联合仲裁发现有人在调查，知道瞒不住了，索性先把这件事美化一下。",
		id = 320182075
	},
	[320182076] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "唔，涅赫贝特主任说这是假的，但这段时间好像没听说过诈骗之类的说法。",
		id = 320182076
	},
	[320182077] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "他们既然敢让员工出入园区，就肯定做好了真相不会泄露的准备。这可不代表真有「长生」这种好事。",
		id = 320182077
	},
	[320182078] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "「控制寿命？这在盖亚里叫『权限』，不叫『技术』。要是真有人能做到，盖亚早就乱套了。」",
		id = 320182078
	},
	[320182079] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "当然了，这句话不是我说的。执明小姐的判断，应该有点说服力吧。",
		id = 320182079
	},
	[320182080] = {
		speaker = "我",
		prefab_name = "",
		content = "……你们还记得朗维尔从生命科技买的那箱致幻剂吗？",
		id = 320182080
	},
	[320182081] = {
		speaker = "",
		prefab_name = "",
		content = "感觉三个人看我的目光都有些诡异，我有些不自在地摆了摆手。",
		id = 320182081
	},
	[320182082] = {
		speaker = "我",
		prefab_name = "",
		content = "怎么了？",
		id = 320182082
	},
	[320182083] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "洗脑控制什么的……管理员，难道内心其实很阴暗？",
		id = 320182083
	},
	[320182084] = {
		speaker = "",
		prefab_name = "",
		content = "这和阴暗不搭边吧？！",
		id = 320182084
	},
	[320182085] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "唔呃……",
		id = 320182085
	},
	[320182086] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "#{nickname}#这想法虽然跨度大了点，但好像很难否认，也很像朗维尔和大公司干得出来的事。",
		id = 320182086
	},
	[320182087] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "伽梨一大早就去调查了，我发消息让她留意一下致幻剂相关的线索，反正她要去打听那个奥蒂斯。",
		id = 320182087
	},
	[320182088] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "奥蒂斯？是之前暮下区骸震的时候，我们和海拉前辈一起遇到的那个坏医生啊。",
		id = 320182088
	},
	[320182089] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "管理员，要不我们有空也去看看吧？上次没抓住，这次可别让他再跑了。",
		id = 320182089
	},
	[320182090] = {
		speaker = "我",
		prefab_name = "",
		content = "没有证据说他一定就在这儿，先别默认推测是真的啊。",
		id = 320182090
	},
	[320182091] = {
		speaker = "",
		prefab_name = "",
		content = "我哭笑不得地敲了敲薇儿的脑袋。但嘴上虽然这么说，直觉告诉我这些事情之间不可能没有关联，无论是出于逻辑还是对科尔盖和我自己的敏锐的信任。",
		id = 320182091
	},
	[320182092] = {
		speaker = "我",
		prefab_name = "",
		content = "既然伽梨已经去调查工业园，我们就别掺和了，省得被涅赫贝特主任警告「干涉地方事务」。",
		id = 320182092
	},
	[320182093] = {
		speaker = "我",
		prefab_name = "",
		content = "出完汗去洗个澡吧，别忘了今天下午还要出门呢。",
		id = 320182093
	},
	[320182094] = {
		speaker = "我",
		prefab_name = "",
		content = "临时抱佛脚的学的东西，趁着还没忘，赶紧用来和我们的调查对象交流交流。",
		id = 320182094
	},
	[320191001] = {
		speaker = "园区经理",
		prefab_name = "",
		content = "你也来找工作的吗，小姑娘？\n我是新来的园区经理，这是我的名片，有什么需要可以和我说……",
		id = 320191001
	},
	[320191002] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "你不认识我吗？",
		id = 320191002
	},
	[320191003] = {
		speaker = "园区经理",
		prefab_name = "",
		content = "认识啊，视频里，弥楼衍很能打的那个。你要是愿意来，很多岗位很适合你，比如这个巡视园区的工作……",
		id = 320191003
	},
	[320191004] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "等一下——你认识我还觉得我会到你们这儿工作？",
		id = 320191004
	},
	[320191005] = {
		speaker = "园区经理",
		prefab_name = "",
		content = "有什么关系？那天投票的结果大家不都承认了嘛，连通缉的人都特赦了。矛盾和误会是一时的，和平和发展是永久的，如果你愿意工作——",
		id = 320191005
	},
	[320191006] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……谢谢，不用了。",
		id = 320191006
	},
	[320191007] = {
		speaker = "",
		prefab_name = "",
		content = "见伽梨没有兴趣，这位园区经理没有纠缠，留下一张名片后就离开了。",
		id = 320191007
	},
	[320191008] = {
		speaker = "",
		prefab_name = "",
		content = "晨光的照耀下，建筑表面规整的几何形状玻璃和金色包边闪闪发光，车流与人群在园区纵横的通道间穿梭，平静如同都市日常的街道。",
		id = 320191008
	},
	[320191009] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……在附近找人问问看吧。",
		id = 320191009
	},
	[320191010] = {
		speaker = "工人A",
		prefab_name = "",
		content = "我啊，我在那边那个厂干装配。我以前干过几年，算半个熟练工吧，就把我分配过去了。",
		id = 320191010
	},
	[320191011] = {
		speaker = "工人A",
		prefab_name = "",
		content = "好不好的，就那个样子，保底加计件，总比在街上混稳定。年轻的时候打架落了一身暗伤，能多活几天吃几口饱饭就不错了。",
		id = 320191011
	},
	[320191012] = {
		speaker = "工人A",
		prefab_name = "",
		content = "延长寿命？啊，你说那个广告。我今天才听说，也不知道真的假的。听上去应该很贵吧，不像是打打工就能弄到的。",
		id = 320191012
	},
	[320191013] = {
		speaker = "工人A",
		prefab_name = "",
		content = "我来打工也不是为了多活几年——能多活几年当然更好。有钱赚就算福报了。",
		id = 320191013
	},
	[320191014] = {
		speaker = "工人A",
		prefab_name = "",
		content = "奥蒂斯吗？没听过。",
		id = 320191014
	},
	[320191015] = {
		speaker = "工人B",
		prefab_name = "",
		content = "街尾那片平房，能看见吗，我就在那儿看仓库。一天就有货进出的时候忙点，其他时间都还好。",
		id = 320191015
	},
	[320191016] = {
		speaker = "工人B",
		prefab_name = "",
		content = "本来以为自己是个看大门的，没想到要做的事还挺多，感觉能学不少东西。听说公司领导经常会来仓库视察，运气好说不定能坐办公室去。",
		id = 320191016
	},
	[320191017] = {
		speaker = "工人B",
		prefab_name = "",
		content = "倒也不是说以前不好。弥楼衍管事儿以后，加尔的日子确实好过很多了。但现在感觉大公司也没想象中那么坏。有过上好日子的机会还是想搏一搏。",
		id = 320191017
	},
	[320191018] = {
		speaker = "工人B",
		prefab_name = "",
		content = "刚来的时候我也有点害怕，结果厂里除了主管比较严格，其他都挺好的。过两天我打算搬到园区里住了……",
		id = 320191018
	},
	[320191019] = {
		speaker = "工人B",
		prefab_name = "",
		content = "奥蒂斯……听上去不像夏什瓦特人啊。要是见过，我应该有印象。",
		id = 320191019
	},
	[320191020] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "你听到的也一样吗？",
		id = 320191020
	},
	[320191021] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "唉……",
		id = 320191021
	},
	[320191022] = {
		speaker = "",
		prefab_name = "",
		content = "园区大门外，尤蒂妮坐在路边，脸上露出一丝疲惫，冲伽梨摇了摇头。",
		id = 320191022
	},
	[320191023] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "全**跑光了。之前没能跟我汇合的，一直跟着我的……都走得差不多了。",
		id = 320191023
	},
	[320191024] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "你去劝他们都没用？",
		id = 320191024
	},
	[320191025] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "能说的我都说了。信任大公司就是往火坑里跳，上面那些人从来没把我们当人看……可那天投票对大家打击太大了。",
		id = 320191025
	},
	[320191026] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "投票的那些家伙，明明都住在北区，很多人家都被大公司推平了，还把票投给他们。",
		id = 320191026
	},
	[320191027] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "我们还觉得那个吉维卡提投票是自讨苦吃呢。呵，没想到自讨苦吃的是我们……**，又来一个。",
		id = 320191027
	},
	[320191028] = {
		speaker = "",
		prefab_name = "",
		content = "远远看见一位青年男人游移不定地走向工业园，尤蒂妮用力锤了一下椅子，快步走过去。",
		id = 320191028
	},
	[320191029] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨没跟过去，只是在原地看着他们间的对话从劝阻变成了争吵，看到尤蒂妮身上的疲态又加重了几分。",
		id = 320191029
	},
	[320191030] = {
		speaker = "午夜荆棘成员C",
		prefab_name = "",
		content = "大姐，合同都已经签了，你就别为难我了……",
		id = 320191030
	},
	[320191031] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "我最后就问一句，迪帕克。你是信我，还是信公司？",
		id = 320191031
	},
	[320191032] = {
		speaker = "迪帕克",
		prefab_name = "",
		content = "现在我信我自己。",
		id = 320191032
	},
	[320191033] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "看来以前那种日子，你是多一天也忍不了了。",
		id = 320191033
	},
	[320191034] = {
		speaker = "迪帕克",
		prefab_name = "",
		content = "……是，没错，是忍不下去了。谁喜欢东躲西藏逃来逃去？",
		id = 320191034
	},
	[320191035] = {
		speaker = "迪帕克",
		prefab_name = "",
		content = "我没骨气，我图大公司的烂钱，你就当是这样吧。你看看这里，大家都接受了。我想不到有什么理由放着安稳日子不过。",
		id = 320191035
	},
	[320191036] = {
		speaker = "迪帕克",
		prefab_name = "",
		content = "再说……我们的家就在这里啊，大姐。",
		id = 320191036
	},
	[320191037] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "……",
		id = 320191037
	},
	[320191038] = {
		speaker = "",
		prefab_name = "",
		content = "这位年轻的下属从尤蒂妮身边走过，踌躇着回头看向她，好像花了很久才重新坚定信心。",
		id = 320191038
	},
	[320191039] = {
		speaker = "迪帕克",
		prefab_name = "",
		content = "我知道你对我们好……对不起了。",
		id = 320191039
	},
	[320191040] = {
		speaker = "",
		prefab_name = "",
		content = "他走出街口的阴影中，走进太阳下光鲜闪耀的大门。周围的人微笑着同他打招呼，于是他脸上仅存的紧张也如残雪般消散。",
		id = 320191040
	},
	[320191041] = {
		speaker = "",
		prefab_name = "",
		content = "似乎转瞬之间，他已经融入了这座工业园中。",
		id = 320191041
	},
	[320191042] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "尤蒂妮。",
		id = 320191042
	},
	[320191043] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "看吧……就是这样。他说得没错，大家的根都在这里，拦着他们的我才是恶人啊……",
		id = 320191043
	},
	[320191044] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "别太难过了。每个人都会有自己的选择，留不住他们不是你的责任。",
		id = 320191044
	},
	[320191045] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "再说，如果工业园没问题，对他们也不是坏事。帕瓦和俱毗罗都说是产业转移什么的。",
		id = 320191045
	},
	[320191046] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "这话可没什么安慰的作用啊，伽梨姐。公司的老爷们真能突然发善心？",
		id = 320191046
	},
	[320191047] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "凭空怀疑也没用吧。至少他们现在没事，情况还不坏。",
		id = 320191047
	},
	[320191048] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "这样吧，你先跟我回弥楼衍休息一下……",
		id = 320191048
	},
	[320191049] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "这……通缉取消了，我难得正大光明回一趟北区，想到处走走。",
		id = 320191049
	},
	[320191050] = {
		speaker = "",
		prefab_name = "",
		content = "看出尤蒂妮的神情还有些低落，伽梨还想再安慰几句，却忽然远远听到北边传来持续不断的枪击和爆破声。不少人好奇地朝那边张望，但隔着园区围墙根本看不见发生了什么。",
		id = 320191050
	},
	[320191051] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "谁又打起来了……",
		id = 320191051
	},
	[320191052] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "哎，你就别担心了，我过去看看就好。",
		id = 320191052
	},
	[320191053] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "就你一个人吗？",
		id = 320191053
	},
	[320191054] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "没事，加尔这点风浪我见多啦。你回去喝两杯，好好放松，我忙完了就来找你。",
		id = 320191054
	},
	[320191055] = {
		speaker = "",
		prefab_name = "",
		content = "来到尤蒂妮的车子旁，伽梨将她推进驾驶座，拍了拍车门示意她出发，自己则步履匆匆地赶往另一个方向。",
		id = 320191055
	},
	[320191056] = {
		speaker = "",
		prefab_name = "",
		content = "听到引擎声响起，伽梨没有回头，却没注意到尤蒂妮摇下了车窗，再次看向身后的工厂。",
		id = 320191056
	},
	[320191057] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "打完了？怎么搞的……",
		id = 320191057
	},
	[320191058] = {
		speaker = "",
		prefab_name = "",
		content = "朝着最后一声枪响的方向一路追迹，伽梨慢慢觉得脚下的道路变得熟悉，直到撞上一根柱子，她终于反应过来。",
		id = 320191058
	},
	[320191059] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "这好像是工业园二期扩建的工地啊，这些建筑的断痕，应该不是施工的痕迹吧……",
		id = 320191059
	},
	[320191060] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "有人来这里闹事吗？可这散得也太快了……",
		id = 320191060
	},
	[320191061] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "嗯？还有人吗？",
		id = 320191061
	},
	[320191062] = {
		speaker = "",
		prefab_name = "",
		content = "听到建筑废墟里传来的动静，伽梨连忙追过去。可在她钻入错综复杂的废墟后，人声却突兀地消失了。",
		id = 320191062
	},
	[320191063] = {
		speaker = "",
		prefab_name = "",
		content = "谨慎地四处搜寻了一阵，可别说尸体，连一点血迹都没找到，反倒是地上的东西吸引了她的注意。",
		id = 320191063
	},
	[320191064] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "弹壳、烟蒂，还有……什么东西，还在冒烟？看起来很像炸完的手雷啊……",
		id = 320191064
	},
	[320191065] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "难道……",
		id = 320191065
	},
	[320191066] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨缓缓地后退了几步，目光扫向周围残留的一切痕迹，最后停在墙壁残留的标志上。",
		id = 320191066
	},
	[320191067] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "「无限力量」。",
		id = 320191067
	},
	[320191068] = {
		speaker = "新闻",
		prefab_name = "",
		content = "紧急插播一则消息：加尔北区新工业园遭到不明势力袭击，无限力量集团名下两幢处在施工阶段的建筑毁坏严重，直接财产损失超过三百万。",
		id = 320191068
	},
	[320191069] = {
		speaker = "新闻",
		prefab_name = "",
		content = "联合仲裁安保部门在现场发现了残留的弹壳与炸药破片，经技术和市场部门鉴定，这些型号装备最大的制造与使用方均为北区当地帮派……",
		id = 320191069
	},
	[320191070] = {
		speaker = "",
		prefab_name = "",
		content = "帕尔瓦蒂调低电视的音量，看了会儿坐在旁边沙发上默不作声的伽梨，左右转着办公椅，单手拄起脑袋，低头扫了眼桌上的地图。",
		id = 320191070
	},
	[320191071] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "假新闻吗？",
		id = 320191071
	},
	[320191072] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "绝对是假的。我当时就在那附近，现场的痕迹很奇怪，不像是帮派袭击留下来的。",
		id = 320191072
	},
	[320191073] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "很可能是公司自己弄的，做了个假现场，把罪名安在帮派头上。",
		id = 320191073
	},
	[320191074] = {
		speaker = "",
		prefab_name = "",
		content = "新闻镜头对准了一片废墟，正是伽梨不久前离开的地方，还飘荡着缕缕夸张的硝烟。",
		id = 320191074
	},
	[320191075] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "你看啊，建筑都被破坏成这样了，如果真是帮派炸的，地上怎么可能就这么点痕迹？",
		id = 320191075
	},
	[320191076] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "唉，你着急也没用。媒体都是人家的，发生了什么还不是人家说了算。",
		id = 320191076
	},
	[320191077] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "那总不能看着无辜的人被冤枉。这种事要是继续发生下去，之前那场谈判还有什么意义？",
		id = 320191077
	},
	[320191078] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "但这种事总会发生的。激进派永远存在，早晚有人动手。大公司不在乎到底是谁做的，也不在乎是不是真的有人去做。",
		id = 320191078
	},
	[320191079] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "就怕有人借题发挥，甚至是自导自演……到底想干什么呢？",
		id = 320191079
	},
	[320191080] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "算了不想动脑子了，没有像样的结论，总感觉在浪费时间……",
		id = 320191080
	},
	[320191081] = {
		speaker = "",
		prefab_name = "",
		content = "随手在工业园南边又划了一条线，帕尔瓦蒂像要睡着似的耷拉着眼皮，枕着胳膊趴在桌上。",
		id = 320191081
	},
	[320191082] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "谁知道明天会不会更忙呢？",
		id = 320191082
	},
	[320191083] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "罗波那？那家伙有什么好问的，蛮力白痴，没别的了。",
		id = 320191083
	},
	[320191084] = {
		speaker = "我",
		prefab_name = "",
		content = "我还得去主城区转转。万一再遇上它，多点自保的办法总是好的。",
		id = 320191084
	},
	[320191085] = {
		speaker = "",
		prefab_name = "",
		content = "像是想到了什么事，执明摆弄全息模型的动作停了一下，转过身朝我伸出手。",
		id = 320191085
	},
	[320191086] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "朗维尔过来那天晚上，你用的那把枪，给我看看。",
		id = 320191086
	},
	[320191087] = {
		speaker = "",
		prefab_name = "",
		content = "你连这都知道？",
		id = 320191087
	},
	[320191088] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "监控里看到的。要是真有人敢闯进来，我不介意用玄机给他们洗个澡。",
		id = 320191088
	},
	[320191089] = {
		speaker = "我",
		prefab_name = "",
		content = "呃，学者的工坊有多危险，我是知道的……",
		id = 320191089
	},
	[320191090] = {
		speaker = "",
		prefab_name = "",
		content = "我将破妄心音递给执明，她像是已经使用过无数遍，比我还娴熟地将它展开，切换了几种射击模式，挨个检查了一遍。",
		id = 320191090
	},
	[320191091] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "孟章造的？",
		id = 320191091
	},
	[320191092] = {
		speaker = "",
		prefab_name = "",
		content = "你连这都知道？",
		id = 320191092
	},
	[320191093] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "能不能换句话……当然是陵光信里写的。真是的，就不能拣重点说吗……",
		id = 320191093
	},
	[320191094] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "后来又有人改造过？",
		id = 320191094
	},
	[320191095] = {
		speaker = "",
		prefab_name = "",
		content = "你连这都知道？",
		id = 320191095
	},
	[320191096] = {
		speaker = "",
		prefab_name = "",
		content = "执明敲了一下我的脑袋，在我犹豫着该不该制止的目光中拆开了破妄心音。",
		id = 320191096
	},
	[320191097] = {
		speaker = "",
		prefab_name = "",
		content = "执明古怪地看了我一眼，在我犹豫着该不该制止的目光中拆开了破妄心音。",
		id = 320191097
	},
	[320191098] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "改得还不错，基本把孟章那点三脚猫技术留下的坑都填上了。",
		id = 320191098
	},
	[320191099] = {
		speaker = "我",
		prefab_name = "",
		content = "隐科组出品，必属精品。",
		id = 320191099
	},
	[320191100] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "大国主啊，难怪……",
		id = 320191100
	},
	[320191101] = {
		speaker = "我",
		prefab_name = "",
		content = "你连……没什么。想不到你对武器这么有研究，看一眼就知道怎么用了。",
		id = 320191101
	},
	[320191102] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "要不是没得选，谁喜欢研究武器这种无聊的东西……",
		id = 320191102
	},
	[320191103] = {
		speaker = "",
		prefab_name = "",
		content = "将破妄心音接进终端并调试了一遍一大堆我看不懂的逻辑和参数，执明将它递还给我。",
		id = 320191103
	},
	[320191104] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "祝你永远用不上它。",
		id = 320191104
	},
	[320201001] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "到了，下车。",
		id = 320201001
	},
	[320201002] = {
		speaker = "",
		prefab_name = "",
		content = "特殊牌照的加长公务车安静地停在摩天大楼前。我们陆陆续续下了车，薇儿抬起手，遮住墙面上「生命科技」标志反射的刺眼阳光。",
		id = 320201002
	},
	[320201003] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "又来这里了。",
		id = 320201003
	},
	[320201004] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "看起来没什么变化，算力异常也是。",
		id = 320201004
	},
	[320201005] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "别交头接耳。这次是科尔盖的正式搜查，名义是搜查罪犯，小心暴露。",
		id = 320201005
	},
	[320201006] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "哦……真严格。",
		id = 320201006
	},
	[320201007] = {
		speaker = "",
		prefab_name = "",
		content = "涅赫贝特关上副驾驶座的车门，打量了几眼周围的环境，径自从我们身边经过，走向正门边那道注视着我们的身影。",
		id = 320201007
	},
	[320201008] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "科尔盖的调查组吗？",
		id = 320201008
	},
	[320201009] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "这是搜查令。吉维卡女士在哪儿？",
		id = 320201009
	},
	[320201010] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "她在楼上，我带你们上去。\n又见面了，三位。",
		id = 320201010
	},
	[320201011] = {
		speaker = "我",
		prefab_name = "",
		content = "你好，克洛尔女士。",
		id = 320201011
	},
	[320201012] = {
		speaker = "",
		prefab_name = "",
		content = "克洛尔依旧没有太多无关工作的话，带着我们进入生命科技。涅赫贝特似乎多看了几眼克洛尔，或许是很少见到面对科尔盖还这么冷静的人。",
		id = 320201012
	},
	[320201013] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "各位，欢迎来到生命科技。\n克洛尔，你去忙吧。",
		id = 320201013
	},
	[320201014] = {
		speaker = "",
		prefab_name = "",
		content = "电梯门打开时，吉维卡已经站在外面等候。她脸上挂着富人区常见的淡然笑容，向我们逐一合掌行礼。",
		id = 320201014
	},
	[320201015] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "#{nickname}#阁下，上次你来参访时我们没能见面，想不到还有缘分。原来深空之眼与科尔盖有合作。",
		id = 320201015
	},
	[320201016] = {
		speaker = "我",
		prefab_name = "",
		content = "公司做大了难免涉及一些敏感问题。我想生命科技未来继续发展，与科尔盖的关系或许也会密切起来。",
		id = 320201016
	},
	[320201017] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "感谢您的祝福。",
		id = 320201017
	},
	[320201018] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "问候就到这里吧。你应该接到通知了，我们是来搜捕罪犯寻找证据的。",
		id = 320201018
	},
	[320201019] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "我不希望调查过程被打断。你接下来的日程都安排好了？",
		id = 320201019
	},
	[320201020] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "不会有人打断。科尔盖的公务，我们会尽最大努力配合。",
		id = 320201020
	},
	[320201021] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "第一件事，临时想到的问题，关于联合仲裁新发的那则广告。寿命控制。科尔盖需要知道这项技术的实情。",
		id = 320201021
	},
	[320201022] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "抱歉……这是归属于联合仲裁的技术，是组织共有的商业机密。",
		id = 320201022
	},
	[320201023] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "联合仲裁也一样要查。如果涉及违禁技术，你知道后果。",
		id = 320201023
	},
	[320201024] = {
		speaker = "",
		prefab_name = "",
		content = "吉维卡沉默了一会儿，打开终端，似乎是发了一封邮件，然后她对涅赫贝特点了点头。",
		id = 320201024
	},
	[320201025] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "调取技术资料的申请我已经递交给联合仲裁了。这件事还请见谅，毕竟如果所有人都用「科尔盖调查需要」的名义调用机密，组织就乱套了。",
		id = 320201025
	},
	[320201026] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "按章程，一小时内所有成员公司都会发布内部的知情声明，那时你们就可以随意查阅了。",
		id = 320201026
	},
	[320201027] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "很好。",
		id = 320201027
	},
	[320201028] = {
		speaker = "",
		prefab_name = "",
		content = "涅赫贝特带来的科尔盖士兵有秩序进入了这座高耸的建筑。各个房间与资料森严的等级权限，在一张搜查令前全部失去了意义。",
		id = 320201028
	},
	[320201029] = {
		speaker = "",
		prefab_name = "",
		content = "几位行政人员来回穿梭着指引士兵前往大楼的每一处，吉维卡对此保持了相当的克制与沉默，并同意了亲自带我们搜索的请求。",
		id = 320201029
	},
	[320201030] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "第七十三层到九十二层是生命科技的研究中心，许多新技术都是从这里走出来的。",
		id = 320201030
	},
	[320201031] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "研究人员还在工作，如果没有必要，希望各位的搜查可以不要干扰他们。",
		id = 320201031
	},
	[320201032] = {
		speaker = "",
		prefab_name = "",
		content = "实验楼层的大门敞开，吉维卡态度坦然地带着我们走入了这里。",
		id = 320201032
	},
	[320201033] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "「干细胞研究中心」……我们是不是在广告里看到过这个词？",
		id = 320201033
	},
	[320201034] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "生命科技是基维塔巴生物技术最发达的企业，寿命控制技术的核心研究就是在这里进行的。",
		id = 320201034
	},
	[320201035] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "既然是调查，有些实情我可以说在前面。商业广告难免有夸张的成分，所谓的寿命控制并没有字面意思那么夸张，说到底只是延长寿命减缓衰老而已。",
		id = 320201035
	},
	[320201036] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "啊？这跟广告说的完全不是一个意思吧？",
		id = 320201036
	},
	[320201037] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "我记得上次你们前来，身份是战略咨询顾问，要评估风险，对这种问题敏感倒也正常。",
		id = 320201037
	},
	[320201038] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "如果你有机会和你们营销部门的同事聊聊，应该会知道，商业上的优势很多时候就是用这种夸大的方式建立起来的。",
		id = 320201038
	},
	[320201039] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "市场竞争是条不进则退的道路，只有跑在最前面，用最大的声音吸引到人们的关注，才有机会幸存下来。",
		id = 320201039
	},
	[320201040] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "而且延缓衰老的功效确实可观，说是控制寿命也不算欺诈。毕竟，我想没人会希望自己的寿命变短。",
		id = 320201040
	},
	[320201041] = {
		speaker = "",
		prefab_name = "",
		content = "薇儿好像还是有些不理解的样子，但想到来之前被再三叮嘱的「不要乱说话」，她没有继续追问。",
		id = 320201041
	},
	[320201042] = {
		speaker = "",
		prefab_name = "",
		content = "调查井然有序地进行着。生命科技的普通员工大多对科尔盖的到来表现出了惊讶、好奇或紧张的情绪，配合调查十分积极，但并没能提供什么有用的信息。",
		id = 320201042
	},
	[320201043] = {
		speaker = "",
		prefab_name = "",
		content = "绕了一圈再次碰面时，薇儿和奥西里斯向我轻轻摇了摇头。",
		id = 320201043
	},
	[320201044] = {
		speaker = "我",
		prefab_name = "",
		content = "我这边也没什么发现。涅赫贝特呢？",
		id = 320201044
	},
	[320201045] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "好像带着人去上次薇儿姐姐和我找到的那个试验场了。",
		id = 320201045
	},
	[320201046] = {
		speaker = "我",
		prefab_name = "",
		content = "嗯……她自己带人过去也好，免得坐实我们上次过来目的不纯。",
		id = 320201046
	},
	[320201047] = {
		speaker = "我",
		prefab_name = "",
		content = "我们也过去看看。",
		id = 320201047
	},
	[320201048] = {
		speaker = "",
		prefab_name = "",
		content = "电梯来到57层，我们依稀听到外面传来一阵枪声。薇儿和奥西里斯瞪大了眼睛，我也将手放在了枪套上。",
		id = 320201048
	},
	[320201049] = {
		speaker = "",
		prefab_name = "",
		content = "厚重的门板打开，枪声变得更加清晰，但过道里的员工们看上去对此已经习以为常。远远看到涅赫贝特朝我们招了招手，我们走过去，一边朝试验场里张望了几眼。",
		id = 320201049
	},
	[320201050] = {
		speaker = "我",
		prefab_name = "",
		content = "这是在干什么？",
		id = 320201050
	},
	[320201051] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "战斗型义体改造，不在生命科技业务范围内的研究。",
		id = 320201051
	},
	[320201052] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "如果我愿意，这里的东西随时可以量产商用。但生命科技不做武器生意，那种沾血的买卖我更愿意留给别人。",
		id = 320201052
	},
	[320201053] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "保留这些研究只是出于无奈。想要在基维塔巴的明争暗斗里存活下来，手里总要有点可靠的自保手段。",
		id = 320201053
	},
	[320201054] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "你们是民用企业，按照商贸公约，不能生产军用级以上的装备。",
		id = 320201054
	},
	[320201055] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "检查一下？",
		id = 320201055
	},
	[320201056] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "没问题。能让产品接受科尔盖士兵的检测，是件十分荣幸的事。",
		id = 320201056
	},
	[320201057] = {
		speaker = "",
		prefab_name = "",
		content = "吉维卡轻轻挥了挥手，一列安保无声地从隐藏在墙壁里的舱室中走出来，泛着冷光的装甲几乎覆盖了全身。",
		id = 320201057
	},
	[320201058] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "这种仿人型的安保智械，大家都见过了，不用担心破坏他们。现在开始吗？",
		id = 320201058
	},
	[320202001] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（一边是没用的人类，一边是更没用的改造人类，这种废物过家家有什么好看的？）",
		id = 320202001
	},
	[320202002] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "（冥王，这是在检查有没有使用违禁技术。）",
		id = 320202002
	},
	[320202003] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（让科尔盖那个摆臭脸的检查不就行了？你们赶紧去找罗波那，找到了我把他揍一顿。）",
		id = 320202003
	},
	[320202004] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "（罗波那在这里吗？）",
		id = 320202004
	},
	[320202005] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（我要是知道，就直接去找他了。你没感觉这地方让人很不舒服吗？好像被什么东西包裹在里面……）",
		id = 320202005
	},
	[320202006] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（……算了，跟你说了你也不懂。可别大意了。）",
		id = 320202006
	},
	[320202007] = {
		speaker = "",
		prefab_name = "",
		content = "测试结束后，残余的人型安保智械退回舱室。科尔盖的特工们收起武器，仔细检查了一遍场地中的残骸，朝涅赫贝特摇摇头。",
		id = 320202007
	},
	[320202008] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "测试通过。造成的损失，我们会照价补偿。",
		id = 320202008
	},
	[320202009] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "不用了吧。非卖品不方便估值，只是一点不值钱的东西。",
		id = 320202009
	},
	[320202010] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "你谦虚了。这些智械放在艾因索菲和诺伊汉萨也算高端产品。",
		id = 320202010
	},
	[320202011] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "设计它们的工程师是从外原质区来的吗？",
		id = 320202011
	},
	[320202012] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "是夏什瓦特人。",
		id = 320202012
	},
	[320202013] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "是么……你知道我在科尔盖科研中心任职，认识不少学者和设计师。其中有一位叫「奥蒂斯」的，风格跟你这里的产品很像。",
		id = 320202013
	},
	[320202014] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "很遗憾，我不认识在科尔盖供职的学者。",
		id = 320202014
	},
	[320202015] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "要是认识就麻烦了，科尔盖不允许正式员工参与企业活动。",
		id = 320202015
	},
	[320202016] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "所以，如果有科尔盖出身的人以私人名义与你们合作，务必通知我们。",
		id = 320202016
	},
	[320202017] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "……冒昧问一下，这次你们在搜捕的罪犯，就是科尔盖出身的吗？",
		id = 320202017
	},
	[320202018] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "不重要。",
		id = 320202018
	},
	[320202019] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "明白了。我会再核查一遍员工的背景。",
		id = 320202019
	},
	[320202020] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "公司里的所有部门都走过一遍了，请问还有什么需要了解吗？",
		id = 320202020
	},
	[320202021] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "#{nickname}#，你这边呢？",
		id = 320202021
	},
	[320202022] = {
		speaker = "我",
		prefab_name = "",
		content = "还有几层没派人去过吧？主电梯井到不了的那几层……不方便开放吗？",
		id = 320202022
	},
	[320202023] = {
		speaker = "",
		prefab_name = "",
		content = "吉维卡诧异地看向我，眉心微微锁紧了些。我摆出一副古井无波的表情，往涅赫贝特的方向靠了一步。",
		id = 320202023
	},
	[320202024] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "不知道你为什么会留意到……",
		id = 320202024
	},
	[320202025] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "所以确实还有我们没去过的楼层？我在通知里说过，所有楼层做好接受检查的准备。",
		id = 320202025
	},
	[320202026] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "您说的是「公司所有楼层」，但顶部几层是我的私人空间，严格来说不算公司的范畴。",
		id = 320202026
	},
	[320202027] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "别在文字游戏上浪费时间了。带我们上去。",
		id = 320202027
	},
	[320202028] = {
		speaker = "",
		prefab_name = "",
		content = "吉维卡与涅赫贝特对视了几秒，又看了看我，闭上眼，眉心慢慢舒缓下来，最后点了点头。",
		id = 320202028
	},
	[320202029] = {
		speaker = "",
		prefab_name = "",
		content = "我们坐电梯上到99层，接着从吉维卡办公室隔间角落里的一部装潢精致的小电梯继续向上。",
		id = 320202029
	},
	[320202030] = {
		speaker = "",
		prefab_name = "",
		content = "二十分钟后，她带我们走出办公室，关上房门，一起坐上返回一楼大厅的电梯。",
		id = 320202030
	},
	[320202031] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "没想到深空之眼的三位接触过瑜伽。早知道这样，我就主动邀请你们上去坐坐了。",
		id = 320202031
	},
	[320202032] = {
		speaker = "我",
		prefab_name = "",
		content = "只是粗浅地学过一些动作。远远比不上吉维卡女士，能够将经文里的道理结合到瑜伽的修炼当中。",
		id = 320202032
	},
	[320202033] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "瑜伽修习的根本是精神而非肉体，结合一些理论会更有帮助。",
		id = 320202033
	},
	[320202034] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "如果各位还有深入了解的兴趣，我可以把我聘请过的私教推荐给你们。她在夏什瓦特算是德高望重的大师了。",
		id = 320202034
	},
	[320202035] = {
		speaker = "",
		prefab_name = "",
		content = "涅赫贝特抱着双臂，目光从我们身上移开，显然对这个话题并不感兴趣。我也只能在心里苦笑，和她一样都没想到会是这样的结果。",
		id = 320202035
	},
	[320202036] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "吉维卡女士真的很喜欢瑜伽呢。讲得出那么多道理，还专门盖了三层高的道馆。",
		id = 320202036
	},
	[320202037] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "是我父亲修建的，练习瑜伽也是从他那里继承的习惯。",
		id = 320202037
	},
	[320202038] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "他在世的时候总说，尘世如同泥沼，行走其中，总会染上污浊。哪怕财富和权力能让我们远离凡俗的痛苦，如果不能自制，最终也会被欲望吞噬。",
		id = 320202038
	},
	[320202039] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "所以要时常放下那些不洁的东西，让身心干净轻松，才不至于迷失，忘记自己该做的事。",
		id = 320202039
	},
	[320202040] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "唔，好像是普通人理解不了的烦恼。",
		id = 320202040
	},
	[320202041] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "都是相对的。我也没法过上普通人那样的日子了。",
		id = 320202041
	},
	[320202042] = {
		speaker = "",
		prefab_name = "",
		content = "说出这句话时，吉维卡隐约露出一丝无奈的笑容。她很快注意到了我在看她，用眼神询问我是否有想说的话。",
		id = 320202042
	},
	[320202043] = {
		speaker = "我",
		prefab_name = "",
		content = "……抱歉，我看过以前关于您父亲去世的报导。现在听您这么说，忍不住去想他是位什么样的人。",
		id = 320202043
	},
	[320202044] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "能参与创立联合仲裁这种组织的人。对外人来说，大概不是个值得缅怀的好人吧……",
		id = 320202044
	},
	[320202045] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "但我是他的女儿……我很难描述，我眼中的他确实不同。",
		id = 320202045
	},
	[320202046] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "不只是瑜伽道馆，你们在上面看到的那些箭馆、拳馆、保龄球馆，都是他建的。我对他最多的印象，就是个喜爱运动的老人而已。",
		id = 320202046
	},
	[320202047] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "如果还有需要配合的地方，可以随时联系我。但请尽量提前预约，集团事务很多，日程需要提前安排。",
		id = 320202047
	},
	[320202048] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "没事，你没空的时候我可以找你们公司其他高层。",
		id = 320202048
	},
	[320202049] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "这么说可能会有些霸道……联合仲裁里的多数企业，包括我们生命科技，都是家族控制。",
		id = 320202049
	},
	[320202050] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "不经过我，很多事情下属没办法做决定。我也不能允许这样的先例，否则将来一定会有第二次三次……",
		id = 320202050
	},
	[320202051] = {
		speaker = "",
		prefab_name = "",
		content = "涅赫贝特不置可否，对我们招招手。",
		id = 320202051
	},
	[320202052] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "该回去了。要聊什么瑜伽，你们下次再约。",
		id = 320202052
	},
	[320202053] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "我就不远送了。",
		id = 320202053
	},
	[320202054] = {
		speaker = "",
		prefab_name = "",
		content = "回到车水马龙的街道，耳边嘈杂的声音反而让人放松下来。回头看了一眼，生命科技大楼高高伫立，楼层的阴影依旧投落在地面。",
		id = 320202054
	},
	[320202055] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "结果什么都没查到嘛，之前还以为发现了什么不得了的东西。",
		id = 320202055
	},
	[320202056] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "这位吉维卡女士看上去人还挺不错的，会不会是误会她了？",
		id = 320202056
	},
	[320202057] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "「调查」无非是验证正确选项或者排除错误选项，不存在「误会」这种说法。",
		id = 320202057
	},
	[320202058] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "你们上次采集到的异常算力频谱，科尔盖已经和你们的隐科组一起分析过了。",
		id = 320202058
	},
	[320202059] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "啊，说起来这事确实还没结论。已经搞清楚了吗？",
		id = 320202059
	},
	[320202060] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "没有。因为一些原因，算力层面的问题现在科尔盖没办法快速溯源。",
		id = 320202060
	},
	[320202061] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "只能分析出一些表象。不是算力值的波动，也不是异常的算力请求，是这一片区域局部的算力分配出了问题。",
		id = 320202061
	},
	[320202062] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "算力分配？是指什么呢？",
		id = 320202062
	},
	[320202063] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "……深空之眼的知识普及是不是应该加强一下了？",
		id = 320202063
	},
	[320202064] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "盖亚中所有东西的存在都依赖算力支持。你们见到的每样东西，包括你们自己，身上都连接着盖亚分配给你们的算力通道。",
		id = 320202064
	},
	[320202065] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "大多数情况下算力通道是专用的，而算力是通用的。所以当算力通道的分配出现问题的时候，表层可能不会表现出异常。",
		id = 320202065
	},
	[320202066] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "意思就是给一个人用的东西被另一个人拿走了？盖亚还会犯这种错误吗？",
		id = 320202066
	},
	[320202067] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "盖亚不会，但人会。奥蒂斯就是个例子。",
		id = 320202067
	},
	[320202068] = {
		speaker = "我",
		prefab_name = "",
		content = "所以你在吉维卡面前提到了他，目的就是敲山震虎。",
		id = 320202068
	},
	[320202069] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "是的。我的同事已经在其他城市找到了奥蒂斯在夏什瓦特活动的证据，在这种前提下还找不到他，说明他用了一些我们还没掌握的藏匿方法。",
		id = 320202069
	},
	[320202070] = {
		speaker = "我",
		prefab_name = "",
		content = "就像现在我们找不到智骸的踪迹一样。",
		id = 320202070
	},
	[320202071] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "很敏锐。",
		id = 320202071
	},
	[320202072] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "智骸和奥蒂斯，看起来是两件事。但你应该也这么猜测过——寻找他们是同一个问题。",
		id = 320202072
	},
	[320202073] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "哦……暮下区那次，他从我们眼前溜走了，我还想了好几天到底是怎么回事。这么说他也许是被智骸救走了？",
		id = 320202073
	},
	[320202074] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "据说他提到过图灵，那么这个推测基本可以成为一个值得追查的假设了。",
		id = 320202074
	},
	[320202075] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "现在生命科技附近出现了和灵魂补完类似的现象，不管结果怎么样，这场调查都很有价值。",
		id = 320202075
	},
	[320202076] = {
		speaker = "",
		prefab_name = "",
		content = "涅赫贝特抬起手，士兵们替她和我们拉开车门。她扶着副驾驶座的门框，十分严肃地看着我们。",
		id = 320202076
	},
	[320202077] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "……而且，你们真觉得吉维卡没问题么？",
		id = 320202077
	},
	[320211001] = {
		speaker = "我",
		prefab_name = "",
		content = "吉维卡……生命科技……",
		id = 320211001
	},
	[320211002] = {
		speaker = "",
		prefab_name = "",
		content = "回到弥楼衍休息，薇儿和奥西里斯去准备午饭了。我坐在大堂的一角，看着杯中刚刚泡好的冰茶。",
		id = 320211002
	},
	[320211003] = {
		speaker = "",
		prefab_name = "",
		content = "装饰性的叶片在尚未平静的水流中激烈地旋转，像是要从水流中挣脱出来。但涌动的水流也像是想要摆脱茶杯的束缚。最终二者一同沉寂。",
		id = 320211003
	},
	[320211004] = {
		speaker = "我",
		prefab_name = "",
		content = "兜兜转转，最后谁会是赢家啊……",
		id = 320211004
	},
	[320211005] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "管理员，你们回来了。给，刚冻好的布丁。",
		id = 320211005
	},
	[320211006] = {
		speaker = "",
		prefab_name = "",
		content = "肩膀被人拍了一下，沙发右半边的垫子陷下去一块。伽梨大大咧咧地坐到我旁边，塞给我一盒椰奶饭布丁。俱毗罗跟在她后面，一副没睡好的样子。",
		id = 320211006
	},
	[320211007] = {
		speaker = "我",
		prefab_name = "",
		content = "你们也刚回来？",
		id = 320211007
	},
	[320211008] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "伽梨去工业园附近转了一圈，收获还不少。",
		id = 320211008
	},
	[320211009] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "别说得跟好消息一样啊……我倒宁可什么都没发现。",
		id = 320211009
	},
	[320211010] = {
		speaker = "",
		prefab_name = "",
		content = "我们简单讲了一遍各自的经历和发现，一下子都有些没消化过来。",
		id = 320211010
	},
	[320211011] = {
		speaker = "我",
		prefab_name = "",
		content = "假新闻……这种假新闻一般离不开两种作用：一是为了转移人们注意力的焦点，二是为了给不该发生的事找个理由。",
		id = 320211011
	},
	[320211012] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "哇，你很懂嘛，帕瓦也是这么说的。",
		id = 320211012
	},
	[320211013] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "和艾因索菲的传媒业比起来，基维塔巴这些只需要听大公司的话就能活下去的媒体，真可以说得上是「单纯」了。",
		id = 320211013
	},
	[320211014] = {
		speaker = "我",
		prefab_name = "",
		content = "……意思是我假新闻听得太多久病成医了吗？为什么完全高兴不起来？",
		id = 320211014
	},
	[320211015] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "你们说，有没有可能想得太复杂了？也许就只是工地发生了事故，想把责任甩到帮派头上？",
		id = 320211015
	},
	[320211016] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "你看管理员都忍不住想笑了。\n每条新闻背后都是人力物力。沾上钱的事，想得再复杂都不为过。",
		id = 320211016
	},
	[320211017] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "你想想，现在抓几个人定罪，这件事本身对大公司有好处吗？或者就算他们真的想要找到「凶手」，这些付出的成本要在哪里赚回来呢？",
		id = 320211017
	},
	[320211018] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……他们还想要更多吗？",
		id = 320211018
	},
	[320211019] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "曼达维亚最开始给梵天老大开的条件可比现在实行的过分多了。本来想一口吃完的蛋糕只吃了一半，谁能忍得住不咬第二口？",
		id = 320211019
	},
	[320211020] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "早想过大公司不会就这么罢手，只是没想到速度会这么快……",
		id = 320211020
	},
	[320211021] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "那梵天老大和帕瓦——",
		id = 320211021
	},
	[320211022] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "她们有她们的考量吧。\n我没什么好主意，所以选择相信她们。",
		id = 320211022
	},
	[320211023] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨拧着眉头，闷声吃掉最后一口布丁。我把她给我的那份递给她，她就这么木木地接了过去，直到一勺子挖下去才反应过来。",
		id = 320211023
	},
	[320211024] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "诶？这是我给你的……",
		id = 320211024
	},
	[320211025] = {
		speaker = "我",
		prefab_name = "",
		content = "因为看你一副需要拿食物泄愤的样子……",
		id = 320211025
	},
	[320211026] = {
		speaker = "我",
		prefab_name = "",
		content = "要是早知道这件事，我就顺便问问吉维卡了。她像是个不屑在这种事上说谎的人，也许会告诉我联合仲裁到底想做什么。",
		id = 320211026
	},
	[320211027] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "不用了吧，感觉像是借你们和科尔盖的关系在作弊一样……不过还有件事确实需要你帮忙。",
		id = 320211027
	},
	[320211028] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "以前加尔出现视骸，弥楼衍用自己的办法还能应付。可现在大公司参与进来，我感觉早晚要瞒不住。",
		id = 320211028
	},
	[320211029] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "「科尔盖不干涉加尔的事」这条我觉得应该放宽一些了。至少如果公司的人接触视骸，还得让科尔盖处理比较稳妥。",
		id = 320211029
	},
	[320211030] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "你知道梵天老大的脾气，这件事她不一定能接受。",
		id = 320211030
	},
	[320211031] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "那就去找她。我不信她听不进这个道理，要是她想不通——",
		id = 320211031
	},
	[320211032] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "好呀。",
		id = 320211032
	},
	[320211033] = {
		speaker = "",
		prefab_name = "",
		content = "像只树袋熊一样挂在伽梨的腰上，梵天眨了眨眼睛，好奇地看着还没从紧张的心态里缓过来的我们。",
		id = 320211033
	},
	[320211034] = {
		speaker = "",
		prefab_name = "",
		content = "确信梵天没有生气，伽梨动作熟练地把梵天扯下来，在椅子上摆好，用一盒巧克力棒管住了她不安分的手。我和伽梨一左一右站在她前面，低头看着她。",
		id = 320211034
	},
	[320211035] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "你这算是同意了？",
		id = 320211035
	},
	[320211036] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "为什么不同意？科尔盖要是能帮我省下和那些大公司打交道的时间，我还得谢谢他们呢。",
		id = 320211036
	},
	[320211037] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……想好久该怎么说服你，原来白操心了。",
		id = 320211037
	},
	[320211038] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "我讨厌的是和科尔盖打交道，可不讨厌让他们帮我做事。",
		id = 320211038
	},
	[320211039] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "那么，就麻烦你去协调一下啦，#{nickname}#。要是谈成了，我代表弥楼衍好好犒劳一下你~",
		id = 320211039
	},
	[320211040] = {
		speaker = "",
		prefab_name = "",
		content = "这点小事都好商量。",
		id = 320211040
	},
	[320211041] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "嘻嘻，很可靠嘛~",
		id = 320211041
	},
	[320211042] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "那就看你有多大胆子开多大口了~",
		id = 320211042
	},
	[320211043] = {
		speaker = "我",
		prefab_name = "",
		content = "说正经的，这算是让我代表弥楼衍去和科尔盖谈判了。至少得先让我搞清楚怎么回事……",
		id = 320211043
	},
	[320211044] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "什么？",
		id = 320211044
	},
	[320211045] = {
		speaker = "我",
		prefab_name = "",
		content = "这不是明知故问嘛……你和科尔盖到底有什么矛盾？为什么不想和他们合作？",
		id = 320211045
	},
	[320211046] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "哎呦，你这算在帮他们劝我吗？",
		id = 320211046
	},
	[320211047] = {
		speaker = "我",
		prefab_name = "",
		content = "如果我在艾因索菲，我肯定不会打听。可现在你们的关系好像要影响到我的工作了，我得掌握足够的信息来保证合作关系依然对等。",
		id = 320211047
	},
	[320211048] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "放心吧，不用担心我或者科尔盖因为对方的缘故改变对你们深空之眼的态度。",
		id = 320211048
	},
	[320211049] = {
		speaker = "",
		prefab_name = "",
		content = "梵天顿了顿。她歪在椅子上，环视了一下周围，才继续开口。",
		id = 320211049
	},
	[320211050] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "倒也没有多复杂的原因，只是很久很久的以前……发生了一些不太愉快的事，我不想惯着他们而已。",
		id = 320211050
	},
	[320211051] = {
		speaker = "我",
		prefab_name = "",
		content = "……不是，等等，这有点牵强了吧？上个纪元的事跟这个纪元有什么关系？科尔盖的人都换了一批了。",
		id = 320211051
	},
	[320211052] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "咦，奥丁没跟你说过吗？",
		id = 320211052
	},
	[320211053] = {
		speaker = "我",
		prefab_name = "",
		content = "说过什么？",
		id = 320211053
	},
	[320211054] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "科尔盖里有几个家伙从上个纪元活到了现在。不知道有几个，反正至少红狐和帕拉凯瑟是。",
		id = 320211054
	},
	[320211055] = {
		speaker = "",
		prefab_name = "",
		content = "梵天拆开手里的包装盒，若无其事地递了一根巧克力棒给我。看到我微微张开的嘴，她笑嘻嘻地抬起手，把巧克力棒一把捅到我的嘴里。",
		id = 320211055
	},
	[320211056] = {
		speaker = "我",
		prefab_name = "",
		content = "咳咳……喂……你说的是真的？",
		id = 320211056
	},
	[320211057] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "骗你干嘛？不过别往外说啊，你们两个都是。我可不想被科尔盖唠叨。",
		id = 320211057
	},
	[320211058] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "我认识的人里大概没人想听吧……",
		id = 320211058
	},
	[320211059] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "别的就没什么好说的了。你只需要知道那件事科尔盖理亏就行。",
		id = 320211059
	},
	[320211060] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "执明就快「搞定」了。早点把外面的杂务解决掉，我们专心办正事吧~",
		id = 320211060
	},
	[320211061] = {
		speaker = "我",
		prefab_name = "",
		content = "工业园的情况可不太好，一两句话没法解决，你确定不再出面想想办法吗？",
		id = 320211061
	},
	[320211062] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "已经解决了呀。小帕瓦没告诉你们吗？",
		id = 320211062
	},
	[320211063] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "帕瓦有力气开口我都谢天谢地了……",
		id = 320211063
	},
	[320211064] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "梵天老大，街道上都快急死了。你有什么办法就别打哑谜了。",
		id = 320211064
	},
	[320211065] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "哦……也对。这个不行，说出来就不灵了。",
		id = 320211065
	},
	[320211066] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "我不说出去。",
		id = 320211066
	},
	[320211067] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "「街道上都快急死了」，你忍得住不告诉他们？\n行啦，我还不了解你嘛？",
		id = 320211067
	},
	[320211068] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "实在想不通，记住一个道理就行了——活着是因为懂得要更多，毁灭是因为总想要更多。",
		id = 320211068
	},
	[320211069] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "……可惜人类啊，一直都是没什么边界感的动物。",
		id = 320211069
	},
	[320211070] = {
		speaker = "新闻",
		prefab_name = "",
		content = "……针对日前发生在加尔北部新工业园的袭击事件，联合仲裁经过为期一天的排查与搜索，目前已经逮捕了六名犯罪嫌疑人。",
		id = 320211070
	},
	[320211071] = {
		speaker = "新闻",
		prefab_name = "",
		content = "联合仲裁理事会执行理事长、无限力量集团董事长曼达维亚召开新闻发布会，对加尔当地帮派的恶劣行径表达了强烈谴责。",
		id = 320211071
	},
	[320211072] = {
		speaker = "新闻",
		prefab_name = "",
		content = "发布会上，曼达维亚理事长公开了工业园最新的建设计划。除在原定区域基础上扩增约10%的面积外，另一项决定同样引发了广泛关注。",
		id = 320211072
	},
	[320211073] = {
		speaker = "新闻",
		prefab_name = "",
		content = "出于安全考虑，联合仲裁将在工业园外围设置宽度为五千米的隔离带，并将主城区的围墙延伸至工业园区域……",
		id = 320211073
	},
	[320211074] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "这帮***！",
		id = 320211074
	},
	[320211075] = {
		speaker = "",
		prefab_name = "",
		content = "敲桌子的声音把围在墙根下电视旁的人们吓了一跳。他们回过头，看到朗维尔坐上旁边的桌子，到嘴边的辱骂声急忙收了回去。",
		id = 320211075
	},
	[320211076] = {
		speaker = "燃烧疤痕成员A",
		prefab_name = "",
		content = "老、老大，怎么了？",
		id = 320211076
	},
	[320211077] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "怎么了？你们不都看到怎么了，还问我？",
		id = 320211077
	},
	[320211078] = {
		speaker = "燃烧疤痕成员A",
		prefab_name = "",
		content = "……您说这个工业园扩建的新闻？这不是好消息吗？咱们地盘又变大了，再继续下去，我看北区谁敢惹咱们燃烧疤痕！",
		id = 320211078
	},
	[320211079] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "蠢东西！脑子被富人区的米虫吃干净了？！",
		id = 320211079
	},
	[320211080] = {
		speaker = "",
		prefab_name = "",
		content = "一巴掌削在小弟的脑门上，朗维尔左手叉着腰，右手揉了揉眉心。看到小弟们茫然的表情，他更烦躁地翻了个白眼。",
		id = 320211080
	},
	[320211081] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "等富人区用围墙和哨卡把这里圈起来，外面再划个五公里的隔离带，你们觉得这地方跟谁姓？",
		id = 320211081
	},
	[320211082] = {
		speaker = "燃烧疤痕成员A",
		prefab_name = "",
		content = "您是说大公司要和我们翻脸吗？可您是曼达维亚老板的明星拳手呀，有那位罩着，谁敢动我们？",
		id = 320211082
	},
	[320211083] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "你**这脑子……",
		id = 320211083
	},
	[320211084] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "每天闲着没事真**该读点书了你。指望老子罩你一辈子？",
		id = 320211084
	},
	[320211085] = {
		speaker = "燃烧疤痕成员A",
		prefab_name = "",
		content = "您愿不愿意罩我一辈子我不知道，反正我跟您一辈子。从您把我从臭水沟里拖出来那天，我就决定好了。",
		id = 320211085
	},
	[320211086] = {
		speaker = "",
		prefab_name = "",
		content = "又一巴掌削在小弟的脑门上，但这回的力量显然轻了许多。朗维尔叹了口气，看了看电视上金迷纸醉的娱乐新闻。",
		id = 320211086
	},
	[320211087] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "曼达维亚让我杀了多少人，你看他眨过一下眼睛没有？他是联合仲裁的领导，造围墙这种事他肯定点过头。",
		id = 320211087
	},
	[320211088] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "等这里成了新城的下一个区，更听他们话的什么警察安保进来，他们还要我们有屁用……那死光头早就盯上老子的地了，**不当人。",
		id = 320211088
	},
	[320211089] = {
		speaker = "燃烧疤痕成员A",
		prefab_name = "",
		content = "那我们怎么办？",
		id = 320211089
	},
	[320211090] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "怎么办？老子要的是加尔的服从，不是给人当狗……是啊，在那帮家伙眼里，我们就是群狗。就不该信他们……",
		id = 320211090
	},
	[320211091] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "加尔，加尔，呵……贫民窟永远是*****贫民窟。",
		id = 320211091
	},
	[320221001] = {
		speaker = "",
		prefab_name = "",
		content = "清晨的阳光刚刚开始照亮这座外墙有些老旧的楼房，翠绿的爬山虎在微风中摇晃着，沙沙的声音传入尚且安静的楼中。",
		id = 320221001
	},
	[320221002] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "那时候的战斗……原来这么危险……",
		id = 320221002
	},
	[320221003] = {
		speaker = "",
		prefab_name = "",
		content = "娇小的女孩独自坐在厅堂的一角，专注地看着终端上的作战录像。棕发少女面对强大的女性智骸举起了权钥，决然的身影倒映在奥西里斯的双眸中。",
		id = 320221003
	},
	[320221004] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "薇儿姐姐好勇敢。如果是我的话……",
		id = 320221004
	},
	[320221005] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "唔，是我的话也总要试一试。加油啊，奥西里斯！",
		id = 320221005
	},
	[320221006] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（加什么油？都遇到过一次罗波那了，还想着自己上？）",
		id = 320221006
	},
	[320221007] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（你现在还差得远，再看一万遍录像也打不过智骸。都跟你说了，遇到危险换我来就好了。）",
		id = 320221007
	},
	[320221008] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "（你不要这么说。我也是作战科的队员，怎么可以想着逃避战斗呢？）",
		id = 320221008
	},
	[320221009] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（能杀掉敌人的办法就是好办法，分什么你上我上？）",
		id = 320221009
	},
	[320221010] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（你不是什么都听你那个管理员的吗？那家伙还算机灵，遇到罗波那没想着拦我，这点你该好好学学。）",
		id = 320221010
	},
	[320221011] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "（……但我不想再拖管理员的后腿了。）",
		id = 320221011
	},
	[320221012] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（人家可从来没指望你去对付智骸……虽然把你使唤来使唤去的有点让人不爽，但说得还算有点道理。）",
		id = 320221012
	},
	[320221013] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（喏，人来了。有没有拖后腿，你自己问问不就行了？）",
		id = 320221013
	},
	[320221014] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "唔……管理员！",
		id = 320221014
	},
	[320221015] = {
		speaker = "我",
		prefab_name = "",
		content = "好早啊，奥西里斯。怎么坐在这里发呆？在和冥王聊天吗？",
		id = 320221015
	},
	[320221016] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "是冥王……",
		id = 320221016
	},
	[320221017] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯匆忙关掉终端，但我已经看到了上面被暂停的画面。我坐到奥西里斯旁边，轻轻摸了摸她的脑袋。",
		id = 320221017
	},
	[320221018] = {
		speaker = "我",
		prefab_name = "",
		content = "今天这么早就起来开始努力，昨天有好好休息吗？",
		id = 320221018
	},
	[320221019] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "有的，我和薇儿姐姐都很早就睡了。",
		id = 320221019
	},
	[320221020] = {
		speaker = "我",
		prefab_name = "",
		content = "睡得早起得也早。偶尔和薇儿一样睡会儿懒觉也好。",
		id = 320221020
	},
	[320221021] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "哈……早上好，管理员。早上好，小奥西里斯……你们在笑什么？",
		id = 320221021
	},
	[320221022] = {
		speaker = "",
		prefab_name = "",
		content = "薇儿打着哈欠走出房间，看到我和奥西里斯，朝我们迷迷糊糊地招了招手。",
		id = 320221022
	},
	[320221023] = {
		speaker = "我",
		prefab_name = "",
		content = "没什么，在猜你几点从被窝里爬出来呢。",
		id = 320221023
	},
	[320221024] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "啊？我记得今天没有任务安排吧？那不就等于放假……",
		id = 320221024
	},
	[320221025] = {
		speaker = "我",
		prefab_name = "",
		content = "是没有任务。但我有事要出趟门，顺道过来看看你们。",
		id = 320221025
	},
	[320221026] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "出门，去哪儿？",
		id = 320221026
	},
	[320221027] = {
		speaker = "我",
		prefab_name = "",
		content = "放心，不是什么要紧事。就是去找人爆个大新闻。",
		id = 320221027
	},
	[320221028] = {
		speaker = "记者",
		prefab_name = "",
		content = "……你不是来找我爆料的吗？怎么先问上我了？",
		id = 320221028
	},
	[320221029] = {
		speaker = "我",
		prefab_name = "",
		content = "我约你出来，刚才给你看的那些生命科技内部的照片，都没收你钱吧？",
		id = 320221029
	},
	[320221030] = {
		speaker = "记者",
		prefab_name = "",
		content = "好家伙，等价交换，这么说也不赖。",
		id = 320221030
	},
	[320221031] = {
		speaker = "记者",
		prefab_name = "",
		content = "行，希望没让我白跑一趟……要不是你是高尔经理的朋友介绍的，这种问题我可一个字都不会说。",
		id = 320221031
	},
	[320221032] = {
		speaker = "记者",
		prefab_name = "",
		content = "上次我去追弥楼衍和联合仲裁谈判的新闻，无人机被打掉也就算了，第二天还收到了不方便细说的邮件。",
		id = 320221032
	},
	[320221033] = {
		speaker = "",
		prefab_name = "",
		content = "记者猛猛喝了一杯，打量了我几眼，给我也倒了一杯，借着这个动作神神秘秘地凑近了点。",
		id = 320221033
	},
	[320221034] = {
		speaker = "记者",
		prefab_name = "",
		content = "你要知道，大集团的消息很敏感。那可都是寡头里的龙头，律法上的王法啊……",
		id = 320221034
	},
	[320221035] = {
		speaker = "",
		prefab_name = "",
		content = "高脚杯中液体表面倒映出记者的微笑，我在荡漾的波纹中看出了三个字。于是我从吧台上拿了一张纸，在上面写了一串账号密码。",
		id = 320221035
	},
	[320221036] = {
		speaker = "我",
		prefab_name = "",
		content = "我从艾因索菲跑过来，不是为了害你这个陌生人的。\n这个数，够你相信我吗？",
		id = 320221036
	},
	[320221037] = {
		speaker = "记者",
		prefab_name = "",
		content = "做事慎重些，别见怪。",
		id = 320221037
	},
	[320221038] = {
		speaker = "记者",
		prefab_name = "",
		content = "你刚才问的……我没记错的话，是吉维卡的人脉？",
		id = 320221038
	},
	[320221039] = {
		speaker = "我",
		prefab_name = "",
		content = "对。听那位高尔经理说，你是基维塔巴门路最广的商业新闻记者。我想知道吉维卡这些年都和什么人接触过。",
		id = 320221039
	},
	[320221040] = {
		speaker = "记者",
		prefab_name = "",
		content = "唉，真是一个问题就快把我的老底都掏光了。\n她接触过的人，说少也不少，说多也不多。",
		id = 320221040
	},
	[320221041] = {
		speaker = "记者",
		prefab_name = "",
		content = "她杀了她父亲以后，家族里的其他人，就算和她没什么矛盾的，也都被调到其他城市的分公司和子公司去了。",
		id = 320221041
	},
	[320221042] = {
		speaker = "记者",
		prefab_name = "",
		content = "没人看到她私下参与过什么社交娱乐活动……不过做到她这一步，估计也不用去讨好谁了。",
		id = 320221042
	},
	[320221043] = {
		speaker = "我",
		prefab_name = "",
		content = "杀了她父亲……你确定这件事是真的？我和她聊过她父亲的事，没看出她有什么厌恶仇视的表现。",
		id = 320221043
	},
	[320221044] = {
		speaker = "记者",
		prefab_name = "",
		content = "我手里要真有证据，早就连证据带人一起烂在圣河底下了。",
		id = 320221044
	},
	[320221045] = {
		speaker = "记者",
		prefab_name = "",
		content = "但这种没什么新闻价值的小道消息，你应该知道，能在我们这种小圈子里传播开，就肯定有一部分是真的。",
		id = 320221045
	},
	[320221046] = {
		speaker = "记者",
		prefab_name = "",
		content = "在她父亲去世前不久，很多人看到她接待了几位身份不明的客人。她父亲死了以后，那些客人就不见了。而且没人见过她父亲的遗体……你懂吧？",
		id = 320221046
	},
	[320221047] = {
		speaker = "我",
		prefab_name = "",
		content = "身份不明的客人？样貌、年龄、口音……有更细节的信息吗？",
		id = 320221047
	},
	[320221048] = {
		speaker = "记者",
		prefab_name = "",
		content = "没有。那些人裹得严严实实的，摄像机拍不清楚，也查不到他们的行动轨迹。这种人我见过，拿脚趾头都能猜到身份。",
		id = 320221048
	},
	[320221049] = {
		speaker = "我",
		prefab_name = "",
		content = "细说。",
		id = 320221049
	},
	[320221050] = {
		speaker = "",
		prefab_name = "",
		content = "记者紧张地舔了舔嘴唇，凑得更近了点，单手挡在嘴边，极力压低声音。",
		id = 320221050
	},
	[320221051] = {
		speaker = "记者",
		prefab_name = "",
		content = "不是佣兵，就是杀手啊……",
		id = 320221051
	},
	[320221052] = {
		speaker = "我",
		prefab_name = "",
		content = "哈，或许吧。\n除了这帮人，还有别的吗？",
		id = 320221052
	},
	[320221053] = {
		speaker = "记者",
		prefab_name = "",
		content = "还有……还有就是她去过几趟贫民窟，这也是件怪事。她要办什么事，随便派几个人过去不就行了？不至于自己跑到那个鬼地方去。",
		id = 320221053
	},
	[320221054] = {
		speaker = "我",
		prefab_name = "",
		content = "知道她去了哪片街区，具体做了什么吗？",
		id = 320221054
	},
	[320221055] = {
		speaker = "记者",
		prefab_name = "",
		content = "这就不知道了，都是差不多三四个月以前的事了。贫民窟的道路乱七八糟，看路的帮派比路还多，人钻进去就找不到了。",
		id = 320221055
	},
	[320221056] = {
		speaker = "记者",
		prefab_name = "",
		content = "而且我记得爆料的人说，她的车没开进去，停在郊区，就是前段时间闹出事故的那个普渡制药附近。然后就没人见过她去哪儿了。",
		id = 320221056
	},
	[320221057] = {
		speaker = "我",
		prefab_name = "",
		content = "普渡制药……",
		id = 320221057
	},
	[320221058] = {
		speaker = "",
		prefab_name = "",
		content = "又和这位健谈的记者聊了一会儿，没拿到什么有用的信息。直到他看上去快忍不住拒绝回答问题了，我又在纸上写了一串账号密码。",
		id = 320221058
	},
	[320221059] = {
		speaker = "记者",
		prefab_name = "",
		content = "……朋友，你不会是看不起我吧？我是为了你说的「大新闻」过来的，光给我钱可不行。",
		id = 320221059
	},
	[320221060] = {
		speaker = "我",
		prefab_name = "",
		content = "已经发生过的事就不叫新闻了，真正的大新闻都在未来。\n盯住吉维卡吧，几天后的新闻头版上会有她和你的名字。",
		id = 320221060
	},
	[320221061] = {
		speaker = "",
		prefab_name = "",
		content = "我拍了拍记者的肩膀，起身准备离开。记者急忙收好那价值不菲的白纸，跟在我身后。",
		id = 320221061
	},
	[320221062] = {
		speaker = "我",
		prefab_name = "",
		content = "跟着我干什么？去找吉维卡呀。",
		id = 320221062
	},
	[320221063] = {
		speaker = "记者",
		prefab_name = "",
		content = "顺道一起出去嘛。您接下来打算去哪儿？",
		id = 320221063
	},
	[320221064] = {
		speaker = "我",
		prefab_name = "",
		content = "……那正好，要不你给我指个路。埋着吉维卡父亲的墓在什么地方？",
		id = 320221064
	},
	[320221065] = {
		speaker = "记者",
		prefab_name = "",
		content = "主城区就一座公墓。最显眼的位置。",
		id = 320221065
	},
	[320221066] = {
		speaker = "我",
		prefab_name = "",
		content = "不假思索啊，确实有研究。谢了。",
		id = 320221066
	},
	[320221067] = {
		speaker = "",
		prefab_name = "",
		content = "我朝他摆了摆手示意就此别过。刚走出两步，他又叫住了我。我回过头，看到他俨然一副像是帮派结拜的严肃表情。",
		id = 320221067
	},
	[320221068] = {
		speaker = "记者",
		prefab_name = "",
		content = "请问阁下，替谁做事？",
		id = 320221068
	},
	[320221069] = {
		speaker = "我",
		prefab_name = "",
		content = "……不好说。你就当我是个爱管闲事的外地人吧。",
		id = 320221069
	},
	[320222001] = {
		speaker = "普渡制药员工",
		prefab_name = "",
		content = "两位，请往这边走。",
		id = 320222001
	},
	[320222002] = {
		speaker = "",
		prefab_name = "",
		content = "在员工的指引下，我和伽梨顺着走廊步入这家不久前还生意兴隆的制药公司。",
		id = 320222002
	},
	[320222003] = {
		speaker = "",
		prefab_name = "",
		content = "即使是第一次来到这里，也显然能注意到已经发生的变化。墙壁有维修的痕迹，机器似乎多日没有开工，研究室也静悄悄的，不像是有人进出。",
		id = 320222003
	},
	[320222004] = {
		speaker = "我",
		prefab_name = "",
		content = "药厂现在还在正常经营吗？",
		id = 320222004
	},
	[320222005] = {
		speaker = "普渡制药员工",
		prefab_name = "",
		content = "正常经营，只是部分生产线暂时休整。",
		id = 320222005
	},
	[320222006] = {
		speaker = "",
		prefab_name = "",
		content = "员工含糊地说了一句，显然不想对外人透露太多，倒是身边的伽梨显得稍微有些感慨。",
		id = 320222006
	},
	[320222007] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "结案之后，普渡制药还在继续给贫民窟提供低价的药品，愿意这么做的可不多。没想到厂子的状况……",
		id = 320222007
	},
	[320222008] = {
		speaker = "我",
		prefab_name = "",
		content = "普渡制药……建立的初衷明明是好的，怎么会走到这一步呢。",
		id = 320222008
	},
	[320222009] = {
		speaker = "",
		prefab_name = "",
		content = "回想着从案卷里读到的普渡制药的资料，无言的沉默里，我们跟着员工身后，敲响了办公室的门。",
		id = 320222009
	},
	[320222010] = {
		speaker = "？？？",
		prefab_name = "",
		content = "谁？",
		id = 320222010
	},
	[320222011] = {
		speaker = "普渡制药员工",
		prefab_name = "",
		content = "库玛尔先生，预约的客人来了。",
		id = 320222011
	},
	[320222012] = {
		speaker = "",
		prefab_name = "",
		content = "库玛尔从办公桌上抬起他头发乱糟糟的脑袋，按了按眉心，定睛看向我们。",
		id = 320222012
	},
	[320222013] = {
		speaker = "",
		prefab_name = "",
		content = "他已经被科尔盖清理了记忆，忘掉了关于智骸和修正者的种种，只知道希玛因为狂丸的事情被科尔盖逮捕了。",
		id = 320222013
	},
	[320222014] = {
		speaker = "库玛尔",
		prefab_name = "",
		content = "弥楼衍的，来找我有什么事？",
		id = 320222014
	},
	[320222015] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "是这位……专员在做调查，有些情况想问你。",
		id = 320222015
	},
	[320222016] = {
		speaker = "库玛尔",
		prefab_name = "",
		content = "有什么要问的？普渡制药现在只是一家普通的药厂，生产点基本的药品，希玛的事情我不清楚。",
		id = 320222016
	},
	[320222017] = {
		speaker = "我",
		prefab_name = "",
		content = "别这么激动。希玛的案件早就结清了，我不是来查普渡制药的，只是想从这里了解点其他东西。",
		id = 320222017
	},
	[320222018] = {
		speaker = "库玛尔",
		prefab_name = "",
		content = "……抱歉，你要了解什么就问吧。",
		id = 320222018
	},
	[320222019] = {
		speaker = "我",
		prefab_name = "",
		content = "我想知道，普渡制药和生命科技有没有合作？",
		id = 320222019
	},
	[320222020] = {
		speaker = "库玛尔",
		prefab_name = "",
		content = "生命科技？",
		id = 320222020
	},
	[320222021] = {
		speaker = "",
		prefab_name = "",
		content = "这个名词似乎激起了库玛尔的什么记忆，他紧紧盯了我一眼，我正期待着他说出什么，库玛尔又摇了摇头。",
		id = 320222021
	},
	[320222022] = {
		speaker = "库玛尔",
		prefab_name = "",
		content = "现在没有，以前希玛管理的时候……\n资料库里有历年的交易往来记录，你想查就查吧。",
		id = 320222022
	},
	[320222023] = {
		speaker = "",
		prefab_name = "",
		content = "库玛尔在操作面板上敲击了几下，让屏幕转向我，真就这么把历年记录全都摆在了我面前，自己靠回椅子上，神色空洞地看着窗口。",
		id = 320222023
	},
	[320222024] = {
		speaker = "",
		prefab_name = "",
		content = "我和伽梨也只好自己动手，设置各种筛选条件，在数不清的资料里搜索起来。",
		id = 320222024
	},
	[320222025] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "有……好多条，是不是太多了点？",
		id = 320222025
	},
	[320222026] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "你看时间，普渡制药建立没多久就和生命科技有往来，一直到希玛出事都没停过。",
		id = 320222026
	},
	[320222027] = {
		speaker = "库玛尔",
		prefab_name = "",
		content = "生命科技在药品生产链的各个环节都是垄断地位，像我们这样的小药厂，只能消化生命科技不屑介入的低收益份额，还得向它购买机械和材料。",
		id = 320222027
	},
	[320222028] = {
		speaker = "库玛尔",
		prefab_name = "",
		content = "现在生产线上只剩点基础的药，也就用不上了。",
		id = 320222028
	},
	[320222029] = {
		speaker = "我",
		prefab_name = "",
		content = "原来如此。那得把这部分正常订单排除出去……对了，还有时间上……",
		id = 320222029
	},
	[320222030] = {
		speaker = "",
		prefab_name = "",
		content = "将时间限定在吉维卡继任CEO，也就是记者所说她数次来到贫民窟的时间前后，我重新检查起了相关的订单。",
		id = 320222030
	},
	[320222031] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "这几批订单的货物……内容没有写上去，也没有入库记录？",
		id = 320222031
	},
	[320222032] = {
		speaker = "库玛尔",
		prefab_name = "",
		content = "什么？怎么会……希玛对这方面的管理一向很严格。",
		id = 320222032
	},
	[320222033] = {
		speaker = "我",
		prefab_name = "",
		content = "其他订单的记录都没问题。那就只能是她自己隐瞒了这些订单的具体内容和流向。",
		id = 320222033
	},
	[320222034] = {
		speaker = "库玛尔",
		prefab_name = "",
		content = "怎么又来，希玛还做了什么……",
		id = 320222034
	},
	[320222035] = {
		speaker = "",
		prefab_name = "",
		content = "库玛尔垂下头，头痛般地按住了脑袋。联想到他的境遇，我正打算稍微安慰几句，忽然他自己再次抬起了头，用某种渴求的目光看着我。",
		id = 320222035
	},
	[320222036] = {
		speaker = "库玛尔",
		prefab_name = "",
		content = "那个、你……你问这么多，到底和生命科技有什么关系？",
		id = 320222036
	},
	[320222037] = {
		speaker = "我",
		prefab_name = "",
		content = "……你认为呢？",
		id = 320222037
	},
	[320222038] = {
		speaker = "库玛尔",
		prefab_name = "",
		content = "是不是吉维卡来问希玛的事？毕竟，她们关系这么好……",
		id = 320222038
	},
	[320222039] = {
		speaker = "我",
		prefab_name = "",
		content = "吉维卡和希玛认识？！",
		id = 320222039
	},
	[320222040] = {
		speaker = "库玛尔",
		prefab_name = "",
		content = "什么，你不知道啊……唉，果然不是……",
		id = 320222040
	},
	[320222041] = {
		speaker = "",
		prefab_name = "",
		content = "库玛尔瘫坐回椅子上，双眼透出深深的失望。",
		id = 320222041
	},
	[320222042] = {
		speaker = "库玛尔",
		prefab_name = "",
		content = "告诉你也无所谓，没什么不能说的。希玛和吉维卡是同学，前几个月还经常见面。",
		id = 320222042
	},
	[320222043] = {
		speaker = "库玛尔",
		prefab_name = "",
		content = "这次希玛入狱，我还以为……还盼着吉维卡念旧情，想办法把她捞出来。",
		id = 320222043
	},
	[320222044] = {
		speaker = "我",
		prefab_name = "",
		content = "前几个月还经常见面……",
		id = 320222044
	},
	[320222045] = {
		speaker = "",
		prefab_name = "",
		content = "我和伽梨对视了一眼，看到了彼此眼中的惊讶和疑虑。",
		id = 320222045
	},
	[320222046] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "难道普渡制药的事件背后，除了智骸，还有生命科技？",
		id = 320222046
	},
	[320222047] = {
		speaker = "我",
		prefab_name = "",
		content = "记不记得我跟你提过生命科技的异常算力波动？我怀疑吉维卡早就在筹备着什么……订单的时间是前几个月，难道从吉维卡弑父的时候就……",
		id = 320222047
	},
	[320222048] = {
		speaker = "我",
		prefab_name = "",
		content = "看来这次新工业区建立，生命科技必然扮演着极为重要的角色，甚至……",
		id = 320222048
	},
	[320222049] = {
		speaker = "",
		prefab_name = "",
		content = "在我和伽梨小声交谈时，库玛尔忽然转过头来，从办公桌后站了起来。",
		id = 320222049
	},
	[320222050] = {
		speaker = "库玛尔",
		prefab_name = "",
		content = "外面什么动静？",
		id = 320222050
	},
	[320222051] = {
		speaker = "",
		prefab_name = "",
		content = "穿越街道的呼啸声，驰过地面的震颤。",
		id = 320222051
	},
	[320222052] = {
		speaker = "",
		prefab_name = "",
		content = "库玛尔打开窗户，窗外大批的智械和士兵正排成队列，从中心城区的方向开往加尔北部。",
		id = 320222052
	},
	[320222053] = {
		speaker = "我",
		prefab_name = "",
		content = "……联合仲裁的行动，开始了啊。",
		id = 320222053
	},
	[320231001] = {
		speaker = "燃烧疤痕成员A",
		prefab_name = "",
		content = "一个个都是没吃奶的羊羔子吗？动作快点！工业园外五公里，都给我量好了，一根鸡毛也别给老子留下！",
		id = 320231001
	},
	[320231002] = {
		speaker = "",
		prefab_name = "",
		content = "车队驶出工业园，领头的越野车一路疾驰冲进街道，车门尚未打开，就有数颗来自不同方向的子弹在车身上激起火花。",
		id = 320231002
	},
	[320231003] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "燃烧疤痕的人来干什么，滚出去！",
		id = 320231003
	},
	[320231004] = {
		speaker = "北区帮派成员D",
		prefab_name = "",
		content = "*****，不想被打成筛子，现在滚回你们的工业狗窝还来得及！",
		id = 320231004
	},
	[320231005] = {
		speaker = "燃烧疤痕成员A",
		prefab_name = "",
		content = "一帮丧家犬，还真把自己当回事了……给我办了他们！",
		id = 320231005
	},
	[320231006] = {
		speaker = "",
		prefab_name = "",
		content = "车队后面的几辆车应声跟上，车窗降下一半，黑洞洞的炮口从窗口伸了出来，指向前方。",
		id = 320231006
	},
	[320231007] = {
		speaker = "北区帮派成员D",
		prefab_name = "",
		content = "后退！后退！找掩体！",
		id = 320231007
	},
	[320231008] = {
		speaker = "",
		prefab_name = "",
		content = "火光在轰鸣声中从炮口迸发，周围房屋的墙壁都在这强烈的冲击中震动起来，坍塌的建筑材料从墙头簌簌坠落。",
		id = 320231008
	},
	[320231009] = {
		speaker = "",
		prefab_name = "",
		content = "直到枪声停息烟雾消弭，封堵街区的车队中央走出来一个人。他满意地欣赏了片刻眼前的景象，拿起了身边人递上的扩音工具。",
		id = 320231009
	},
	[320231010] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "联合仲裁的搬迁令发下来一整天了。那么多住户都知道拿了补偿款换个地方住，你们还在这里逞什么英雄？",
		id = 320231010
	},
	[320231011] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "别说老子不给你们机会。识趣的现在就后退，谁以后要想进工业园赚钱，老子不和他计较。",
		id = 320231011
	},
	[320231012] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "咳咳……你在给**哭丧吗？！上次投票划给你们的地就这么大，凭什么还让我们后退？！",
		id = 320231012
	},
	[320231013] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "你是不识字还是没通网？新闻没看见吗？五公里的缓冲带，还不是你们自己造的孽。",
		id = 320231013
	},
	[320231014] = {
		speaker = "北区帮派成员D",
		prefab_name = "",
		content = "我管你设什么缓冲带还是你爸的脐带！大公司蹦个屁你就急着上去送厕纸？！",
		id = 320231014
	},
	[320231015] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "看你们一个个的，在加尔混了这么久，还是只会躲在角落里骂人，好意思说自己是混帮派的？",
		id = 320231015
	},
	[320231016] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "既然你们不愿意撤退，就别怪我不讲道义了。",
		id = 320231016
	},
	[320231017] = {
		speaker = "",
		prefab_name = "",
		content = "见废墟里没有动静，朗维尔放下扩音器，嗤笑一声坐回车里。引擎声再次开始轰鸣，车轮将街道上的一切抵抗碾平。",
		id = 320231017
	},
	[320231018] = {
		speaker = "",
		prefab_name = "",
		content = "楼下嘈杂的脚步声和吵闹声里，帕尔瓦蒂勉强从桌子上支起自己的脑袋，长长地打了一个哈欠。",
		id = 320231018
	},
	[320231019] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "小事别找我。",
		id = 320231019
	},
	[320231020] = {
		speaker = "弥楼衍成员A",
		prefab_name = "",
		content = "这回真是大事啊，帕瓦姐！那什么缓冲带他们是真要建啊！",
		id = 320231020
	},
	[320231021] = {
		speaker = "弥楼衍成员A",
		prefab_name = "",
		content = "朗维尔带着人冲进新工业区周围帮派的地盘里了，那些被赶出来的帮派乌泱泱地全都跑来弥楼衍了！",
		id = 320231021
	},
	[320231022] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "……梵天老大呢？",
		id = 320231022
	},
	[320231023] = {
		speaker = "弥楼衍成员A",
		prefab_name = "",
		content = "又去楼下的密室了，要不您去喊她上来？我们都下不去。",
		id = 320231023
	},
	[320231024] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "那还是别了……伽梨呢？俱毗罗也行……",
		id = 320231024
	},
	[320231025] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "算了，看你的脸色就知道他们又不在……又、不在……",
		id = 320231025
	},
	[320231026] = {
		speaker = "",
		prefab_name = "",
		content = "双手支在桌面上，帕尔瓦蒂从靠椅上挪了起来，双眼放空了两秒，身体转向了下楼的电梯。",
		id = 320231026
	},
	[320231027] = {
		speaker = "",
		prefab_name = "",
		content = "忽然有人喊了一嗓子，于是所有无头苍蝇般乱转的人一齐满怀期待地朝着同一个方向看去。",
		id = 320231027
	},
	[320231028] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "是帕瓦姐来了！",
		id = 320231028
	},
	[320231029] = {
		speaker = "",
		prefab_name = "",
		content = "从楼上走下来的女性还没走到被充作办公桌的柜台旁停下，就被涌过来的人群团团围住。",
		id = 320231029
	},
	[320231030] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "等等，别一起吵吵啊……我就一张嘴。就来两个人说话。",
		id = 320231030
	},
	[320231031] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "我来我来！帕瓦姐，隔离带的事你听说了吧？这回朗维尔和大公司真不装了。",
		id = 320231031
	},
	[320231032] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "昨天智械和车队开到街上溜了一圈，住户都怕了，拿了大公司给的那点钱就全走了，留都留不住。",
		id = 320231032
	},
	[320231033] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "今天朗维尔带着人扛着长枪短炮赶我们这些剩下的人走，火力太猛了，拦不住，只好跑过来……",
		id = 320231033
	},
	[320231034] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "只有朗维尔？联合仲裁没有一起吗？",
		id = 320231034
	},
	[320231035] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "是只有他。燃烧疤痕的车排了长长的一排，像个推土机似的，顺着街道就往南推过来了。",
		id = 320231035
	},
	[320231036] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "……哈？排了一排？",
		id = 320231036
	},
	[320231037] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "我也觉得挺奇怪的，和平时他们到处偷袭来偷袭去的风格完全不一样。但总不能不管吧？",
		id = 320231037
	},
	[320231038] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "唉……又打什么算盘？",
		id = 320231038
	},
	[320231039] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "以防万一问一下……无限力量那片工地的事你们知道是谁做的吗？",
		id = 320231039
	},
	[320231040] = {
		speaker = "北区帮派成员D",
		prefab_name = "",
		content = "你这是什么意思，帕瓦姐？",
		id = 320231040
	},
	[320231041] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "就问问，怕有人死要面子，犯了事儿不敢说。到时候我们理亏，大公司就更嚣张了。",
		id = 320231041
	},
	[320231042] = {
		speaker = "北区帮派成员D",
		prefab_name = "",
		content = "……道理是这样没错，可确实跟我们半毛钱关系都没有。",
		id = 320231042
	},
	[320231043] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "帕瓦姐，把北区丢了是我们没用，可不能再让他们得寸进尺了。加尔平时这些打来打去的事就数你办法多，能帮我们出出主意吗？",
		id = 320231043
	},
	[320231044] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "只有朗维尔的话倒是好办……",
		id = 320231044
	},
	[320231045] = {
		speaker = "",
		prefab_name = "",
		content = "感受到众人忽然殷切起来的目光，帕尔瓦蒂的身子不自在地往后缩了缩，揉了几圈自己的太阳穴。",
		id = 320231045
	},
	[320231046] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "但你们要听我的布置，别打起来就把计划忘光了。到时候又来抱怨：「帕瓦啊为什么打不过啊」……",
		id = 320231046
	},
	[320231047] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "不会不会，都听你的。",
		id = 320231047
	},
	[320231048] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "嗯……那把地图拿过来吧。然后讲讲他们来了多少人、几辆车……",
		id = 320231048
	},
	[320231049] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "……四支队伍穿插的路线和交接的时机、地雷和阻车钉的位置，这么点东西应该记得住吧？",
		id = 320231049
	},
	[320231050] = {
		speaker = "",
		prefab_name = "",
		content = "周围的帮派成员似懂非懂地点点头，帕尔瓦蒂嘴角抖了抖，放弃了继续解释的打算。",
		id = 320231050
	},
	[320231051] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "总之记得枪声信号就好。",
		id = 320231051
	},
	[320231052] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "可帕瓦姐……你说了半天，看上去只是到处兜圈子啊？这样真的有用吗？",
		id = 320231052
	},
	[320231053] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "不好说，应该有用吧……\n你们都在街头打过架。为什么有人会赢有人会输？",
		id = 320231053
	},
	[320231054] = {
		speaker = "北区帮派成员D",
		prefab_name = "",
		content = "打架当然有赢有输，强的人赢，弱的人输，这有什么好说的？",
		id = 320231054
	},
	[320231055] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "是啊，弱的人输。打架很多时候不是看谁更强，而是看谁能用自己的优势去使劲薅对面的弱点。",
		id = 320231055
	},
	[320231056] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "朗维尔现在最大的弱点就是飘了，觉得自己靠人数和装备可以平推过来，撵走所有挡路的东西。",
		id = 320231056
	},
	[320231057] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "所以他不会考虑隐藏自己，也不会费心去注意后路，因为他背后是联合仲裁的工业园……你们玩过贪吃蛇吗？",
		id = 320231057
	},
	[320231058] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "……啊？",
		id = 320231058
	},
	[320231059] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "朗维尔现在就是条被喂得肥肥的大蛇。而我们这些小蛇要做的，就是让他绕死自己。",
		id = 320231059
	},
	[320231060] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "再拖下去他人就跑了，要打的话现在出发吧。",
		id = 320231060
	},
	[320232001] = {
		speaker = "",
		prefab_name = "",
		content = "帕尔瓦蒂的脚步伴着逐渐平息的烟尘停下。前方属于燃烧疤痕的车队已经像来时一样飞快地撤离，留下几段在混战中变得歪歪扭扭的新墙。",
		id = 320232001
	},
	[320232002] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "跑了？",
		id = 320232002
	},
	[320232003] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "帕瓦姐你真是神了，计划还没用出全力，他们就被吓跑了！",
		id = 320232003
	},
	[320232004] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "……",
		id = 320232004
	},
	[320232005] = {
		speaker = "",
		prefab_name = "",
		content = "帕尔瓦蒂低头看了一眼地图上北区帮派们乱七八糟的阵型，嘴角扯动了一下，干脆关掉了终端。",
		id = 320232005
	},
	[320232006] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "……也行吧，旗鼓相当的对手。",
		id = 320232006
	},
	[320232007] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "你们要留在这儿吗？我回去了。",
		id = 320232007
	},
	[320232008] = {
		speaker = "",
		prefab_name = "",
		content = "好像所有人都在为帕尔瓦蒂欢呼，但又好像没有人听到她说的话。",
		id = 320232008
	},
	[320232009] = {
		speaker = "",
		prefab_name = "",
		content = "人们忙着收拾战果，帕尔瓦蒂坐上自己的座驾。摇下车窗，能远远看到环绕着富人区的高墙朝北区延伸出一小段，缓慢但不可阻挡。",
		id = 320232009
	},
	[320232010] = {
		speaker = "",
		prefab_name = "",
		content = "脚步声踩碎路灯投在工厂外墙边的阴影，急迫，压抑，又像是张狂的鼓点。",
		id = 320232010
	},
	[320232011] = {
		speaker = "",
		prefab_name = "",
		content = "一盏灯接着一盏灯，直到一盏灯像是故障似的熄灭，四周微弱的光线在这片黑暗中勉强勾勒一辆车的轮廓。听到车窗摇下的声音，朗维尔停了下来。",
		id = 320232011
	},
	[320232012] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "怎么选在这种地方见面？还带着保镖。对我不放心吗，曼达维亚老板？",
		id = 320232012
	},
	[320232013] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "你今天的表现确实很难让人放心。带着这么多人出门，结果被一群流浪汉赶了回来。",
		id = 320232013
	},
	[320232014] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "交火的时候，我看到了弥楼衍的人。",
		id = 320232014
	},
	[320232015] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "弥楼衍，弥楼衍……弥楼衍是神仙吗？是不是看到这三个字你就该拍地板认输了？",
		id = 320232015
	},
	[320232016] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "……永远不要小看你的对手。你离开拳台太久了。",
		id = 320232016
	},
	[320232017] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "我以前打比赛的时候，更习惯在比赛前就研究透自己的对手，身体硬件、技术风格、最近做过什么训练、哪里受过伤……",
		id = 320232017
	},
	[320232018] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "你好像永远学不会怎么把事情办得聪明点。",
		id = 320232018
	},
	[320232019] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "你说得倒是简单。没人了解弥楼衍。",
		id = 320232019
	},
	[320232020] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "这帮派在加尔西区经营了十年，那是离你们的眼线最远的地方，我到现在都不知道他们有多少人，多少武器。",
		id = 320232020
	},
	[320232021] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "要我说，只是在北区建个工业园，根本用不着招惹他们。加尔人脾气大，到最后麻烦还是我们的。",
		id = 320232021
	},
	[320232022] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "你想让我再去跟梵天谈条件？",
		id = 320232022
	},
	[320232023] = {
		speaker = "",
		prefab_name = "",
		content = "副驾驶座上的曼达维亚开了一瓶啤酒，泡沫翻涌和水流声在黑暗中格外清晰。同时后座则响起枪械上膛的声音。朗维尔能感觉到自己被枪口指着。",
		id = 320232023
	},
	[320232024] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "如果你觉得他们不配，又不想亲自下场，可以继续把赌注押在我身上，一样的价钱。",
		id = 320232024
	},
	[320232025] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "给我一个理由，为什么是你，而不是别人？",
		id = 320232025
	},
	[320232026] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "因为你是庄家，有魄力操纵局面，决定最后哪方获胜的人是你。你需要的，只是一个愿意听你话的人。",
		id = 320232026
	},
	[320232027] = {
		speaker = "",
		prefab_name = "",
		content = "被枪口指着的感觉消失，朗维尔的身体慢慢放松下来。",
		id = 320232027
	},
	[320232028] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "呵，没白跟我这么久。你还想要什么？",
		id = 320232028
	},
	[320232029] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "人员我自己能招募到。有装备就够了，最好是重火力……我懒得跟那些人玩射击游戏了。",
		id = 320232029
	},
	[320241001] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "……朗维尔的住处，是这里吗？",
		id = 320241001
	},
	[320241002] = {
		speaker = "午夜荆棘成员A",
		prefab_name = "",
		content = "自家兄弟给的情报，不会有错吧？前面原来就是你最喜欢的那家茶饮店，现在被推平了。",
		id = 320241002
	},
	[320241003] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "这狗东西，藏得还真深。",
		id = 320241003
	},
	[320241004] = {
		speaker = "",
		prefab_name = "",
		content = "夜晚空荡荡的工业园里，尤蒂妮和手下们低伏在一座建筑边。确认接近了目的地后，尤蒂妮慢慢深呼吸，试图把焦躁和不安都排出身体，尽力冷静下来。",
		id = 320241004
	},
	[320241005] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "花了那么大力气上下打点，好不容易到这里了。我再问你们一次，有人想退出吗？我不怪你们。",
		id = 320241005
	},
	[320241006] = {
		speaker = "午夜荆棘成员B",
		prefab_name = "",
		content = "开玩笑呢大姐？就算午夜荆棘散了，我也跟着你。",
		id = 320241006
	},
	[320241007] = {
		speaker = "午夜荆棘成员A",
		prefab_name = "",
		content = "行了吧你。想着跟大姐独处就直说，有贼心没贼胆。",
		id = 320241007
	},
	[320241008] = {
		speaker = "午夜荆棘成员A",
		prefab_name = "",
		content = "都到这儿了，没人会怂。不搞死朗维尔那个***，睡觉都睡不踏实。",
		id = 320241008
	},
	[320241009] = {
		speaker = "",
		prefab_name = "",
		content = "眼神中带着感激又愧疚的意味，尤蒂妮郑重地朝手下们点了点头。可众人刚走出墙角，就迎面撞上了一道高大的身影。",
		id = 320241009
	},
	[320241010] = {
		speaker = "午夜荆棘成员B",
		prefab_name = "",
		content = "老大小心！",
		id = 320241010
	},
	[320241011] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "等等……",
		id = 320241011
	},
	[320241012] = {
		speaker = "",
		prefab_name = "",
		content = "仔细辨认了一下眼前的人影，尤蒂妮露出了难以置信的神情，放在武器上的手慢慢松开。",
		id = 320241012
	},
	[320241013] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "我上次没看错……真是你……",
		id = 320241013
	},
	[320241014] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "你小子怎么变成这幅鬼样子了？你**不是说出去闯了就能过好日子吗？！",
		id = 320241014
	},
	[320241015] = {
		speaker = "？？？",
		prefab_name = "",
		content = "……",
		id = 320241015
	},
	[320241016] = {
		speaker = "",
		prefab_name = "",
		content = "尤蒂妮的鼻尖急速地抽动了两下，她抿了抿嘴唇，垂下一直握在手里的武器，向前走过去。",
		id = 320241016
	},
	[320241017] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "个子都这么高了，身上这些东西怎么装上去的，看着就疼得要命。",
		id = 320241017
	},
	[320241018] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "这么多年没见，你在外面到底过得是什么日子啊……",
		id = 320241018
	},
	[320241019] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "什么？尤蒂妮不见了？",
		id = 320241019
	},
	[320241020] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "……她回来过吗？",
		id = 320241020
	},
	[320241021] = {
		speaker = "",
		prefab_name = "",
		content = "第二天我刚一出门就听到弥楼衍外面的街区上闹哄哄的一团，找到伽梨和帕尔瓦蒂的时候，她们正这样一脸震惊地盯着对方。",
		id = 320241021
	},
	[320241022] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "管理员，你见过尤蒂妮吗？",
		id = 320241022
	},
	[320241023] = {
		speaker = "我",
		prefab_name = "",
		content = "……没有，你知道昨天我的行程，没出过门。",
		id = 320241023
	},
	[320241024] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "你说她不在我们给她安排的屋子里，她那些手下呢？",
		id = 320241024
	},
	[320241025] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "都不在，而且很多人离开她去工业园工作了，他们家都在北区……",
		id = 320241025
	},
	[320241026] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨讲了一遍三天前她在工业园门口遇到尤蒂妮的经过。整整三天连人带手下一起消失，我和帕尔瓦蒂的神情也变得严肃起来。",
		id = 320241026
	},
	[320241027] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "尤蒂妮这人讲义气，应该不会出卖我们，更不可能投靠大公司。",
		id = 320241027
	},
	[320241028] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "你让她回来，她没听你的，一声招呼都没打，还把她的人给带走了——我能想到的只有一种情况。",
		id = 320241028
	},
	[320241029] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "离开加尔了？",
		id = 320241029
	},
	[320241030] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "……好吧，我没想到这条，这对她来说或许是个不错的选择。但她这样从小混帮派长大的人类，你应该很熟悉。",
		id = 320241030
	},
	[320241031] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "她在加尔打拼了快三十年，这里就是她的全部梦想。她不会离开这里，只会把那些想毁掉这里的人全部驱逐出去。",
		id = 320241031
	},
	[320241032] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "所以，她大概是找人算账去了。至少我印象里的尤蒂妮大概会这么做。",
		id = 320241032
	},
	[320241033] = {
		speaker = "我",
		prefab_name = "",
		content = "你们认识很久了吗？我记得她说你帮过她的忙。",
		id = 320241033
	},
	[320241034] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "是有不少年头了。但我没帮她什么大忙。在弥楼衍这些年，午夜荆棘和我们关系一直不错。",
		id = 320241034
	},
	[320241035] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "……要出门了吗，伽梨？",
		id = 320241035
	},
	[320241036] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "那天我应该问清楚她的想法再走的。不管她打算做什么，我都得先找到她。",
		id = 320241036
	},
	[320241037] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "你不一定能说服她。",
		id = 320241037
	},
	[320241038] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "但我得说服我自己。",
		id = 320241038
	},
	[320241039] = {
		speaker = "园区经理",
		prefab_name = "",
		content = "嗨呀，有几天没见了吧？决定好要来工作了吗？",
		id = 320241039
	},
	[320241040] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "还没到年底，这么着急冲业绩？",
		id = 320241040
	},
	[320241041] = {
		speaker = "园区经理",
		prefab_name = "",
		content = "业绩这个东西当然是每个季度都要评的嘛。但作为园区的经理，服务好每一位有意向加入我们、共同创造财富的朋友，这是领导们赋予我的重要工作。",
		id = 320241041
	},
	[320241042] = {
		speaker = "园区经理",
		prefab_name = "",
		content = "我始终相信，园区是连接主城区和加尔地区的桥梁，是合作共赢新生态的良好开端，是——",
		id = 320241042
	},
	[320241043] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "停停停……要让你失望了，我不是来找工作的。",
		id = 320241043
	},
	[320241044] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "我来找人。麻烦看看，这份名单上面有你认识的人吗？",
		id = 320241044
	},
	[320241045] = {
		speaker = "园区经理",
		prefab_name = "",
		content = "啊……没问题，帮忙找人也是服务的一环嘛。我看看啊，尤蒂妮、鲁绮卡……",
		id = 320241045
	},
	[320241046] = {
		speaker = "",
		prefab_name = "",
		content = "现在是早晨工厂上班的时间，工业园入口却看不到几个人，尤其是在外围为建隔离带而被清空的情况下，两人周围的环境空旷得有些尴尬。",
		id = 320241046
	},
	[320241047] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "经理，为什么感觉园区里人变少了？",
		id = 320241047
	},
	[320241048] = {
		speaker = "园区经理",
		prefab_name = "",
		content = "哦，一会儿曼达维亚理事长要来。下面的厂一个个都吩咐了，要表现得勤快点，别让员工在外面逛。",
		id = 320241048
	},
	[320241049] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "他来做什么？",
		id = 320241049
	},
	[320241050] = {
		speaker = "园区经理",
		prefab_name = "",
		content = "那么响你都没听到？哦，也对，你是弥楼衍的，不住在这边。",
		id = 320241050
	},
	[320241051] = {
		speaker = "园区经理",
		prefab_name = "",
		content = "昨天晚上园区里有家化工厂炸了，又是那些不肯领补偿款的帮派闹出来的。听说曼达维亚老板气坏了，要亲自过来公审。",
		id = 320241051
	},
	[320241052] = {
		speaker = "园区经理",
		prefab_name = "",
		content = "炸得真惨哦，那座工厂算是报废了，上夜班的工人也死伤了不少，只能说还好晚上巡逻的安保都是智械……",
		id = 320241052
	},
	[320241053] = {
		speaker = "园区经理",
		prefab_name = "",
		content = "哦，有了。这几个人登记过，看看是不是你要找的。",
		id = 320241053
	},
	[320241054] = {
		speaker = "",
		prefab_name = "",
		content = "园区经理将他的终端递给伽梨，伽梨却像没听见似的愣在原地。过了一会儿，她转头望向富人区的方向，大队载具扬起的烟尘隔着几公里都能看得一清二楚。",
		id = 320241054
	},
	[320242001] = {
		speaker = "法官",
		prefab_name = "",
		content = "迪帕克，你是不是嫌工厂给你的待遇不够好，所以才炸工厂？",
		id = 320242001
	},
	[320242002] = {
		speaker = "迪帕克",
		prefab_name = "",
		content = "你放屁，工厂爆炸跟我就没关系。昨天晚上我请假了，一晚上都没去工厂。",
		id = 320242002
	},
	[320242003] = {
		speaker = "",
		prefab_name = "",
		content = "还是上次审判六位北区帮派二把手的广场，这位午夜荆棘的旧部被缚着双手跪在地上，周围的人群大多是园区里的员工以及专程赶过来的记者，被安保隔在广场外。",
		id = 320242003
	},
	[320242004] = {
		speaker = "",
		prefab_name = "",
		content = "法官小心地看了看坐在旁边的曼达维亚，咽了口唾沫，像是为了化解自己的尴尬似的用力敲了两下桌子。",
		id = 320242004
	},
	[320242005] = {
		speaker = "法官",
		prefab_name = "",
		content = "注意态度，你可以为自己申辩，但要保持尊重和体面。\n你说你请假了，有人能为你证明吗？",
		id = 320242005
	},
	[320242006] = {
		speaker = "迪帕克",
		prefab_name = "",
		content = "我舍友，还有车间主任，他们都知道。",
		id = 320242006
	},
	[320242007] = {
		speaker = "法官",
		prefab_name = "",
		content = "车间主任，他晚上在宿舍吗？",
		id = 320242007
	},
	[320242008] = {
		speaker = "车间主任",
		prefab_name = "",
		content = "这我就不知道了，他确实请了假，但我不可能去他宿舍盯着吧？",
		id = 320242008
	},
	[320242009] = {
		speaker = "法官",
		prefab_name = "",
		content = "那他说的舍友呢？",
		id = 320242009
	},
	[320242010] = {
		speaker = "车间主任",
		prefab_name = "",
		content = "他舍友顶了他的班，被炸死了。",
		id = 320242010
	},
	[320242011] = {
		speaker = "迪帕克",
		prefab_name = "",
		content = "……什么？！",
		id = 320242011
	},
	[320242012] = {
		speaker = "法官",
		prefab_name = "",
		content = "你不是嫌待遇不好，那是和你舍友——还是和其他工友有矛盾？为了报复他们所以炸了工厂？",
		id = 320242012
	},
	[320242013] = {
		speaker = "迪帕克",
		prefab_name = "",
		content = "我**……我都说了不是我炸的，我连他死了都不知道！我才来了三天，连个熟人都没有，能和谁有矛盾？",
		id = 320242013
	},
	[320242014] = {
		speaker = "法官",
		prefab_name = "",
		content = "可现场有你的脚印和指纹，还有人在爆炸前看到你一个人从工厂回来，这你要怎么解释？",
		id = 320242014
	},
	[320242015] = {
		speaker = "迪帕克",
		prefab_name = "",
		content = "什……不可能。绝对不可能！有人要陷害老子！",
		id = 320242015
	},
	[320242016] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "他说你陷害他，是这样吗？",
		id = 320242016
	},
	[320242017] = {
		speaker = "",
		prefab_name = "",
		content = "迪帕克回过头，看到安保押着一位神情萎靡的中年工人走进广场。",
		id = 320242017
	},
	[320242018] = {
		speaker = "迪帕克",
		prefab_name = "",
		content = "**我不就敲过你一次闷棍吗？街头的事都过去了，你可别诬赖我！",
		id = 320242018
	},
	[320242019] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "你们的私仇下去再说。我问你，昨天晚上迪帕克有没有去过化工厂？",
		id = 320242019
	},
	[320242020] = {
		speaker = "工人A",
		prefab_name = "",
		content = "去过，我看见的……",
		id = 320242020
	},
	[320242021] = {
		speaker = "迪帕克",
		prefab_name = "",
		content = "你**哪只眼睛看见的？！老子昨天晚上在屋里待了一晚！",
		id = 320242021
	},
	[320242022] = {
		speaker = "法官",
		prefab_name = "",
		content = "纪律！纪律……这位工友，证词可不能开玩笑，你确定你在化工厂看见他了？",
		id = 320242022
	},
	[320242023] = {
		speaker = "工人A",
		prefab_name = "",
		content = "确定，就是爆炸前半个小时。那时候我刚下班，在回宿舍区的路上，看到他鬼鬼祟祟地——",
		id = 320242023
	},
	[320242024] = {
		speaker = "迪帕克",
		prefab_name = "",
		content = "你可真能编啊老东西，收了他们多少钱？！",
		id = 320242024
	},
	[320242025] = {
		speaker = "工人A",
		prefab_name = "",
		content = "我没收钱，我就看到你在那儿——",
		id = 320242025
	},
	[320242026] = {
		speaker = "",
		prefab_name = "",
		content = "迪帕克站起身一把揪住中年工人的衣领。对方慌乱地大叫起来，安保连忙上前把两个人拽开。",
		id = 320242026
	},
	[320242027] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "我们今天不是为了拼个你死我活，只是为了找出那些破坏园区和谐稳定的危险分子。这是工业园的愿景，也是每位员工的义务，不会有物质奖励。",
		id = 320242027
	},
	[320242028] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "迪帕克，园区经理说你加入的时候态度很积极，说自己愿意脱离帮派，我也愿意相信你是真心想要改变自己的生活。",
		id = 320242028
	},
	[320242029] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "但现在没人能证明昨晚的事跟你没关系。没人知道你昨晚在哪里，现场却有你的指纹和脚印。",
		id = 320242029
	},
	[320242030] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "你站在我们的角度想想，很难就这么相信你是清白的啊……",
		id = 320242030
	},
	[320242031] = {
		speaker = "迪帕克",
		prefab_name = "",
		content = "没做过的事就是没做过，我能说什么？！",
		id = 320242031
	},
	[320242032] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "你意思是他在撒谎？那你们两个总有一个没说真话。",
		id = 320242032
	},
	[320242033] = {
		speaker = "迪帕克",
		prefab_name = "",
		content = "你不信我说的，就愿意相信他？",
		id = 320242033
	},
	[320242034] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "我也不想偏袒，可爆炸现场有几具尸体，都是你认识的人。",
		id = 320242034
	},
	[320242035] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "我只能说，你脱离帮派是个明智的选择，否则可能你也躺在那儿了。所以我希望你再做一次明智的选择，告诉我们实话，你和这件事到底有没有关系。",
		id = 320242035
	},
	[320242036] = {
		speaker = "迪帕克",
		prefab_name = "",
		content = "……你、你说的是尤蒂妮大姐他们——",
		id = 320242036
	},
	[320242037] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "我记不住那些恼人的名字，我只希望你明白自己不被信任的原因。",
		id = 320242037
	},
	[320242038] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "听上去你对他们做出这种事并不意外。你说你是知情者，还是带着他们绕过严密的安保进入园区的人？",
		id = 320242038
	},
	[320242039] = {
		speaker = "迪帕克",
		prefab_name = "",
		content = "我真的什么都没做，我要是知道他们要动手，肯定会劝他们放弃！",
		id = 320242039
	},
	[320242040] = {
		speaker = "迪帕克",
		prefab_name = "",
		content = "……再说尤蒂妮老大最精通的就是爆破，就算要炸工厂，怎么可能炸到自己人？肯定是搞错了！",
		id = 320242040
	},
	[320242041] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "法医鉴定的结果不会错，别说什么可能不可能了。你就回答，是不是你放他们进来的？",
		id = 320242041
	},
	[320242042] = {
		speaker = "迪帕克",
		prefab_name = "",
		content = "没有，不是我。",
		id = 320242042
	},
	[320242043] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "那就是他在说谎了。",
		id = 320242043
	},
	[320242044] = {
		speaker = "工人A",
		prefab_name = "",
		content = "您可得相信我啊，老板！我可不敢乱说。他打过我的闷棍，我昨晚看到他的时候一下就想起来了，绝对就是他！",
		id = 320242044
	},
	[320242045] = {
		speaker = "",
		prefab_name = "",
		content = "迪帕克指着中年工人，不顾安保的阻拦就要冲上去揍他，一只手却像是钳子一样按住了他的肩膀，同时两副拳击手套被丢在两人中间。",
		id = 320242045
	},
	[320242046] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "既然你们都坚持自己说的是真的，现在死无对证，我也没法知道谁在说谎。那就用你们贫民窟的办法解决问题。",
		id = 320242046
	},
	[320242047] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "向圣河起誓，倒下的人在说谎，站着的人才诚实。怎么样？",
		id = 320242047
	},
	[320242048] = {
		speaker = "迪帕克",
		prefab_name = "",
		content = "来就来，***谁怕谁是孙子！",
		id = 320242048
	},
	[320242049] = {
		speaker = "法官",
		prefab_name = "",
		content = "等等，这、这不合章程……",
		id = 320242049
	},
	[320242050] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "似乎不是所有人都愿意尊重法律，尤其是在贫民窟这种地方。说起来，甚至没有律师为他辩护。",
		id = 320242050
	},
	[320242051] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "既然他们更希望用粗暴的方式解决问题，我们为什么不尊重地方的习俗呢？",
		id = 320242051
	},
	[320242052] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "法官先生，非常感谢你能代表法庭出席，但贫民窟的决斗好像不在法庭的管束范围内，我没记错吧？",
		id = 320242052
	},
	[320242053] = {
		speaker = "法官",
		prefab_name = "",
		content = "……是，是这样没错。",
		id = 320242053
	},
	[320242054] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "那就好。",
		id = 320242054
	},
	[320242055] = {
		speaker = "",
		prefab_name = "",
		content = "曼达维亚与法官谈话间，安保已经为迪帕克解开手铐并戴上了拳套。迪帕克摆好抱架，从手臂的间隙中看着刚捡起拳套的中年工人。",
		id = 320242055
	},
	[320242056] = {
		speaker = "",
		prefab_name = "",
		content = "他的呼吸越来越粗重，被拳套包裹的手指用上全身的力气攥紧，看准中年工人戴好拳套的瞬间冲了上去——",
		id = 320242056
	},
	[320242057] = {
		speaker = "迪帕克",
		prefab_name = "",
		content = "下地狱去吧，肥猪！",
		id = 320242057
	},
	[320242058] = {
		speaker = "",
		prefab_name = "",
		content = "迪帕克脚步一变，冲向还像个裁判一样站在广场上的曼达维亚。安保们同时朝迪帕克举起了枪，第一时间却并没有开火。",
		id = 320242058
	},
	[320242059] = {
		speaker = "",
		prefab_name = "",
		content = "蓄满全力的重炮摆拳，带着不留退路的气势撞向曼达维亚的太阳穴。但就在迪帕克看到曼达维亚的时候，他发现对方也已经摆起了拳击的抱架。",
		id = 320242059
	},
	[320242060] = {
		speaker = "",
		prefab_name = "",
		content = "曼达维亚从容地退后一小步，拳套几乎擦着他的鼻尖扫过。他同时向前垫步，在迪帕克收拳的极短空隙里拉近距离，一发上勾拳结结实实砸中了迪帕克的下巴。",
		id = 320242060
	},
	[320242061] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "认错对手了，小子。",
		id = 320242061
	},
	[320242062] = {
		speaker = "",
		prefab_name = "",
		content = "在全场的哗然声中，曼达维亚揉了揉拳头，看着恍惚地摆动四肢想要爬起身的迪帕克，朝那位中年工人招了招手。",
		id = 320242062
	},
	[320242063] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "你来，继续。知道怎么「决斗」吗？",
		id = 320242063
	},
	[320242064] = {
		speaker = "工人A",
		prefab_name = "",
		content = "知道，知道……",
		id = 320242064
	},
	[320242065] = {
		speaker = "",
		prefab_name = "",
		content = "中年工人咬着牙冲上来，趁着迪帕克还没站稳，像是打沙袋一样一拳又一拳地砸在他的脸上，直到迪帕克再次倒在地上，连护头的本能动作都无法维持。",
		id = 320242065
	},
	[320242066] = {
		speaker = "",
		prefab_name = "",
		content = "中年工人愣了愣，回头看了眼面无表情的曼达维亚，喉头滚动了一下，然后红着眼睛继续冲上去补拳。",
		id = 320242066
	},
	[320242067] = {
		speaker = "",
		prefab_name = "",
		content = "然而一道人影忽然从人群中冲进广场，伸手挡住了他的拳头，硬生生将他推开几步。",
		id = 320242067
	},
	[320242068] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "你想杀了他吗？！",
		id = 320242068
	},
	[320242069] = {
		speaker = "工人A",
		prefab_name = "",
		content = "不，我……",
		id = 320242069
	},
	[320242070] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "他已经输了，曼达维亚老板。",
		id = 320242070
	},
	[320242071] = {
		speaker = "迪帕克",
		prefab_name = "",
		content = "我……没有……",
		id = 320242071
	},
	[320242072] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "省点力气吧，别说话了。",
		id = 320242072
	},
	[320242073] = {
		speaker = "迪帕克",
		prefab_name = "",
		content = "他们……杀了帮派的兄弟……杀了……",
		id = 320242073
	},
	[320242074] = {
		speaker = "",
		prefab_name = "",
		content = "迪帕克满脸是血面目全非，却似乎还要扑向曼达维亚。伽梨忍不住把他打晕过去，但依然搀着他没让他倒下。人群中这才挤出来几个人把他抬了下去。",
		id = 320242074
	},
	[320242075] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "有点意思。这里不是弥楼衍，被这么多枪指着，你就不怕我崩了你？",
		id = 320242075
	},
	[320242076] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "你要是不要脸到敢在这里崩了我，就不会特意搞这场「审判」了。",
		id = 320242076
	},
	[320242077] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "哈哈哈，还是你们弥楼衍的人有意思。难怪和贫民窟其他的老鼠窝不一样，能搞到那么大的背景。",
		id = 320242077
	},
	[320242078] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "你刚才救下的那小子，对着圣河发过誓，他输了，就说明他在说谎。化工厂爆炸，那么多人命和损失，都背在他身上。",
		id = 320242078
	},
	[320242079] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "你说的是「倒下的人在说谎，站着的人才诚实」，他到最后都没倒下。你要对圣河说谎吗？",
		id = 320242079
	},
	[320242080] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "……不错的理由。那你想怎么处理？",
		id = 320242080
	},
	[320242081] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "如果真像你说的，是加尔的帮派炸了你们的工厂，弥楼衍不会坐视不管。",
		id = 320242081
	},
	[320242082] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "不如让我带他回去，把真相查明白。",
		id = 320242082
	},
	[320242083] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "哼，那我是不是再也见不到这个人了？",
		id = 320242083
	},
	[320242084] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "你要是觉得愿意把你认为的罪犯留在你的工厂里，我没意见。",
		id = 320242084
	},
	[320242085] = {
		speaker = "",
		prefab_name = "",
		content = "曼达维亚嗤笑一声，朝远处的安保摆了摆手示意放行。",
		id = 320242085
	},
	[320242086] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "喜欢养老鼠就拿去吧。你也是闲得慌，从西区跑过来就为了救个人？",
		id = 320242086
	},
	[320242087] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "救人可不是小事。而且我来并不是为了这个……正好刚才你也提到了。你确定是午夜荆棘袭击了你们？",
		id = 320242087
	},
	[320242088] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "不然那些无业游民为什么会在工业园里？来参观还是来团建？",
		id = 320242088
	},
	[320242089] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……你说的那些遇害者里，有「尤蒂妮」吗？",
		id = 320242089
	},
	[320242090] = {
		speaker = "",
		prefab_name = "",
		content = "曼达维亚看了看伽梨，忽然有些神经质地笑了几声，转身走向审判席。",
		id = 320242090
	},
	[320242091] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "你还真敢提这件事？本来还想等记者会再说，既然你好奇心这么重，我可以提前透露。",
		id = 320242091
	},
	[320242092] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "午夜荆棘犯了这么严重的罪，他们的老大却连露面都不敢。",
		id = 320242092
	},
	[320242093] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "我知道尤蒂妮一直躲在弥楼衍。两天时间，要是不交人，就等着西区也被推平吧。",
		id = 320242093
	},
	[320242094] = {
		speaker = "",
		prefab_name = "",
		content = "尤蒂妮的眼眶因为眼前的人盈起温热的湿润。她举起手，想要触碰对方的面容。",
		id = 320242094
	},
	[320242095] = {
		speaker = "？？？",
		prefab_name = "",
		content = "危险……排除……",
		id = 320242095
	},
	[320242096] = {
		speaker = "",
		prefab_name = "",
		content = "面具下发出含混不清的声音，拨开了尤蒂妮的手，那副嵌满武器、几乎完全义体化的手臂忽然死死扣住尤蒂妮的肩膀。",
		id = 320242096
	},
	[320242097] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "你怎么……要干什么？",
		id = 320242097
	},
	[320242098] = {
		speaker = "午夜荆棘成员B",
		prefab_name = "",
		content = "……老大。",
		id = 320242098
	},
	[320242099] = {
		speaker = "",
		prefab_name = "",
		content = "听到手下有些呆滞的声音，尤蒂妮下意识地看过去，只见这位青年拨开墙角的一丛杂草，炸弹上的倒计时在夜色中格外刺眼。",
		id = 320242099
	},
	[320242100] = {
		speaker = "",
		prefab_name = "",
		content = "空气中那些细弱到让人难以关注的蜂鸣声忽然连成了片，尤蒂妮的大脑一片空白，还没来得及做出任何反应，白色的光焰吞没了她的视野。",
		id = 320242100
	},
	[320251001] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "联合仲裁已经开始在工业园聚集武装力量了……那场审判，是宣战啊。",
		id = 320251001
	},
	[320251002] = {
		speaker = "",
		prefab_name = "",
		content = "帕尔瓦蒂瘫在椅子里，歪着身子看着靠在旁边墙上的伽梨。头顶的风扇将她额前的头发吹得垂下来，她撇起嘴，一遍遍把这缕遮住眼睛的发丝吹开。",
		id = 320251002
	},
	[320251003] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……好玩吗？",
		id = 320251003
	},
	[320251004] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "呼——好玩。",
		id = 320251004
	},
	[320251005] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "别紧张啊，不是才告诉你一个「好消息」吗？虽然不知道是谁做的让人有点头大……",
		id = 320251005
	},
	[320251006] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "至于大公司和朗维尔，他们今天不来明天也会来，明天不来后天也会来。",
		id = 320251006
	},
	[320251007] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "你猜到了，又不说？",
		id = 320251007
	},
	[320251008] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "没猜到啊……我没猜到是今天。没想到那些人这么急。",
		id = 320251008
	},
	[320251009] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "说得太早大家又提心吊胆的，背地里埋怨我吓唬人，还是算了吧……",
		id = 320251009
	},
	[320251010] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "那你现在知道了，就是今天。",
		id = 320251010
	},
	[320251011] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "现在谁都能看出来了吧？联合仲裁最开始就没打算留着加尔的帮派。什么事故什么袭击都是他们自己搞出来的，就是为了找个对付我们的借口。",
		id = 320251011
	},
	[320251012] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "实在找不到理由，就把迪帕克这样无辜的人推出来，按他们的办法宣判一通。然后随便宣布一下哪个帮派有罪，就派人过来抢地盘。",
		id = 320251012
	},
	[320251013] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "帕瓦，这回不能再指望谈判了。再不还手，谁知道他们还要干出什么事？",
		id = 320251013
	},
	[320251014] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "是啊，不谈了。要是再让梵天老大去一次，明天你可能就见不到我了。",
		id = 320251014
	},
	[320251015] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "那你还坐在这儿？快告诉我该去干什么。",
		id = 320251015
	},
	[320251016] = {
		speaker = "",
		prefab_name = "",
		content = "保持着瘫倒的姿势，帕尔瓦蒂努力伸手把终端打开，全息屏幕被唤醒，一张基维塔巴北区的战术地图赫然展现在伽梨面前。",
		id = 320251016
	},
	[320251017] = {
		speaker = "",
		prefab_name = "",
		content = "地图南端的街区上闪烁着连片的蓝色光点，十几个一组聚成打着不同编号的团体，在街道和建筑间排列成城墙状凹凸的阵型。",
		id = 320251017
	},
	[320251018] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "呼——你下一批再去吧。第一批已经出发了。",
		id = 320251018
	},
	[320251019] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "俱毗罗老板，你还懂指挥？",
		id = 320251019
	},
	[320251020] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "我哪有时间研究这个？你们就当我是帕瓦抓过来的苦力吧……",
		id = 320251020
	},
	[320251021] = {
		speaker = "",
		prefab_name = "",
		content = "俱毗罗坐在一座废弃大楼的房顶上，一边把玩着手里的步话机，一边举起望远镜。",
		id = 320251021
	},
	[320251022] = {
		speaker = "",
		prefab_name = "",
		content = "依稀可以看到从地平线上的北区街道缓慢推进的庞大队伍，连成一线的白色与金色涂装像是太阳照耀下海浪前沿的碎沫。",
		id = 320251022
	},
	[320251023] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "用她的原话说，「我们缺个眼神好使的观察员，又缺个能说会道的联络官，你好像两样都还行，就一起干了吧。」",
		id = 320251023
	},
	[320251024] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "哈哈哈，我们只会干架，这事儿确实得你来。帕瓦姐还吩咐了别的吗？战术之类的。",
		id = 320251024
	},
	[320251025] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "我听她的，你们听我的。",
		id = 320251025
	},
	[320251026] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "这么简单？",
		id = 320251026
	},
	[320251027] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "这可不简单，我听说上次你们去对付朗维尔的时候……",
		id = 320251027
	},
	[320251028] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "喂，那次可是大获全胜好吧？",
		id = 320251028
	},
	[320251029] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "呃好吧，大获全胜……不过别大意啊，这次过来的可不只燃烧疤痕那几辆破车了。",
		id = 320251029
	},
	[320251030] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "总之今天不是街头的小打小闹，是正儿八经的武装冲突，说句不好听的，你们都是士兵。士兵要是不听命令可是会死人的……",
		id = 320251030
	},
	[320251031] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "要不这样，每个小队的队长都在频道里听着吧？只要能执行好命令，我奖励每队五万——",
		id = 320251031
	},
	[320251032] = {
		speaker = "北区帮派成员D",
		prefab_name = "",
		content = "多、多少？",
		id = 320251032
	},
	[320251033] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "小队里十几个人分一分，其实不多。但至少你们知道我俱毗罗的家底，做生意的说到做到。",
		id = 320251033
	},
	[320251034] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "但要是有一个人不听话，这五万可就打水漂了。就像帮派里有一个人在外面惹了事，整个帮派都得担着一样……",
		id = 320251034
	},
	[320251035] = {
		speaker = "",
		prefab_name = "",
		content = "频道陷入静默。俱毗罗放下望远镜，抬头看着大楼旁边高耸的烟囱塔。",
		id = 320251035
	},
	[320251036] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "有些人可能听说过，我偶尔会去富人区谈生意。每次出发的前一天晚上，我都会很早休息，希望第二天能看起来精神一点。",
		id = 320251036
	},
	[320251037] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "但我知道和那些大公司谈判肯定不会顺利，他们看不起加尔，当然也不会看得起我。",
		id = 320251037
	},
	[320251038] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "所以我虽然躺着，闭着眼睛，脑子里还是忍不住一遍遍地模拟明天可能被怎样刁难、我又该怎么应对……",
		id = 320251038
	},
	[320251039] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "绝大多数时候我自己预想的情景一个都不会出现。但因为提前想过很多，我有了应对任何状况的觉悟，记住自己的目的，控制住自己的情绪。",
		id = 320251039
	},
	[320251040] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "说这么一堆像是题外话的东西是因为……今天来的都是帮派里的老手，不少人从小就听着加尔的历史和训诫长大。",
		id = 320251040
	},
	[320251041] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "不管再怎么打打闹闹，加尔的事永远由帮派解决。\n「富人区再来惹我们怎么办？」我敢说这种事加尔所有人都想过。",
		id = 320251041
	},
	[320251042] = {
		speaker = "",
		prefab_name = "",
		content = "远处传来第一声枪响，频道里逐渐传来像是骚乱的杂音，但那些拿着步话机的人都没有出声，继续听着俱毗罗没说完的话。",
		id = 320251042
	},
	[320251043] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "……所以现在我只希望大家能和我一样，暂时忘记你们想过的那些不一定会出现的画面，留下觉悟就够了。",
		id = 320251043
	},
	[320251044] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "每个人做好自己该做的事，我们会赢的。",
		id = 320251044
	},
	[320251045] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "……所以我让俱毗罗过去了。",
		id = 320251045
	},
	[320251046] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "混帮派的脾气都大，但这不是打仗的心态，现在需要有个人让他们冷静下来。",
		id = 320251046
	},
	[320251047] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "俱毗罗做生意好多年了，知道「克制」的重要性。他看到那些小鬼太亢奋，担心输在自己手里，肯定会想办法消消他们的火气。",
		id = 320251047
	},
	[320251048] = {
		speaker = "",
		prefab_name = "",
		content = "大概是吹头发吹累了，帕尔瓦蒂将办公椅转过来，趴在椅背上，像骑木马一样晃来晃去。",
		id = 320251048
	},
	[320251049] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "这么说你全都安排好了？那我还要过去吗？",
		id = 320251049
	},
	[320251050] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "当然要去了。我也得去，唉……这种时候不去不行啊，同仇敌忾的时候，要是有人一直躲在后面就坏了。",
		id = 320251050
	},
	[320251051] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "那……那你倒是起来啊。",
		id = 320251051
	},
	[320251052] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "别急嘛……可不要小看自己，现在你可是对付联合仲裁的英雄。加尔这边指望着你，联合仲裁死盯着你。",
		id = 320251052
	},
	[320251053] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "随便让你进场就太浪费了。挑个好时机，能一锤定音都说不定呢。比如——",
		id = 320251053
	},
	[320251054] = {
		speaker = "北区帮派成员D",
		prefab_name = "",
		content = "阿鲁纳！他们又压上来了！",
		id = 320251054
	},
	[320251055] = {
		speaker = "弥楼衍成员B",
		prefab_name = "",
		content = "**怎么回事？才打掉他们几辆车， 真不怕死了？！",
		id = 320251055
	},
	[320251056] = {
		speaker = "",
		prefab_name = "",
		content = "这位名叫阿鲁纳的弥楼衍成员把头探出掩体看了一眼。旧建筑的废墟与硝烟中，装有排雷设备的车辆列队缓慢推进着。",
		id = 320251056
	},
	[320251057] = {
		speaker = "",
		prefab_name = "",
		content = "而在车队的前面，一道有些过分高大的人影像一台机甲般迈着沉重的步伐扫视着附近的建筑。",
		id = 320251057
	},
	[320251058] = {
		speaker = "弥楼衍成员B",
		prefab_name = "",
		content = "**，那是什么鬼东西？",
		id = 320251058
	},
	[320251059] = {
		speaker = "？？？",
		prefab_name = "",
		content = "目标……锁定。",
		id = 320251059
	},
	[320251060] = {
		speaker = "",
		prefab_name = "",
		content = "被揪住衣领一把拉回掩体，阿鲁纳还没反应过来，机炮震耳欲聋的声音瞬间把他吓得清醒过来。",
		id = 320251060
	},
	[320251061] = {
		speaker = "北区帮派成员D",
		prefab_name = "",
		content = "开火！一起开火！瞄准前面那个大家伙！",
		id = 320251061
	},
	[320251062] = {
		speaker = "",
		prefab_name = "",
		content = "周围的掩体中探出十多把枪，帮派成员们疯狂地扣动扳机，迸溅的火光照亮了火舌交汇处那道人形体表的合金装甲和臂铠上旋转的机炮。",
		id = 320251062
	},
	[320251063] = {
		speaker = "",
		prefab_name = "",
		content = "人形面对交叉火力没有后退一步，子弹完全打不穿他体表的防护。他背后升起一轮圆环，十余枚小型火箭弹毫无预兆地齐射。",
		id = 320251063
	},
	[320251064] = {
		speaker = "北区帮派成员D",
		prefab_name = "",
		content = "隐蔽！",
		id = 320251064
	},
	[320251065] = {
		speaker = "",
		prefab_name = "",
		content = "爆炸声中混杂着戛然而止的哀嚎，空气中飘荡着火药和血腥交织的雾气。",
		id = 320251065
	},
	[320251066] = {
		speaker = "弥楼衍成员B",
		prefab_name = "",
		content = "撤退！快撤退！",
		id = 320251066
	},
	[320251067] = {
		speaker = "",
		prefab_name = "",
		content = "朝空中打出一发冒着浓重黑烟的信号弹，这支小队借着烟雾弹的掩护朝南边后退。",
		id = 320251067
	},
	[320251068] = {
		speaker = "",
		prefab_name = "",
		content = "东边和西边邻近的两支小队看到信号弹后迅速支援，和阿鲁纳的队伍一起像只口袋一样将对方三面包围。在重火力支援下，总算遏制住了车队前进的步伐。",
		id = 320251068
	},
	[320251069] = {
		speaker = "？？？",
		prefab_name = "",
		content = "目标……突破。",
		id = 320251069
	},
	[320251070] = {
		speaker = "北区帮派成员D",
		prefab_name = "",
		content = "不好！他要冲上来了！",
		id = 320251070
	},
	[320251071] = {
		speaker = "",
		prefab_name = "",
		content = "这台人形似乎完全不在意身后的车队已经几乎完全报废，借着近乎无视远程武器的防御力和反应力，独自脱离队伍冲进了阵线中。",
		id = 320251071
	},
	[320251072] = {
		speaker = "",
		prefab_name = "",
		content = "圆环挂载的火焰喷射器转接到人形的拳套上，等离子束轻而易举地熔断掩体。暴露在枪口下的帮派成员们抬起头，看到一片绝望的阴影。",
		id = 320251072
	},
	[320251073] = {
		speaker = "北区帮派成员D",
		prefab_name = "",
		content = "****——",
		id = 320251073
	},
	[320251074] = {
		speaker = "",
		prefab_name = "",
		content = "眼看着火刀朝人们的身体挥下，眼前的光芒越来越亮，像是死亡之前出现的幻觉……",
		id = 320251074
	},
	[320251075] = {
		speaker = "",
		prefab_name = "",
		content = "但这一切被耳边刺耳的刹车声和一声沉重到几乎让人失聪的震响打断，人形和另一道身影朝掩体的左右两侧各自翻滚着飞出十多米远。",
		id = 320251075
	},
	[320251076] = {
		speaker = "弥楼衍成员B",
		prefab_name = "",
		content = "……伽梨姐？！",
		id = 320251076
	},
	[320251077] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "都退后！这东西交给我们——",
		id = 320251077
	},
	[320251078] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "这个是……",
		id = 320251078
	},
	[320251079] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨冲出车门的力量差点把门撞断，看得帕尔瓦蒂倒吸一口凉气。再转头看向那台白金色人形，她愣了一下，然后朝人形开了两枪。",
		id = 320251079
	},
	[320251080] = {
		speaker = "",
		prefab_name = "",
		content = "子弹毫无意外地被人形的装甲弹开。帕尔瓦蒂看了看不远处又和联合仲裁的后援打成一团的帮派成员们，苦恼地歪了一下脑袋。",
		id = 320251080
	},
	[320251081] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "来帮忙啊，这东西不对劲！",
		id = 320251081
	},
	[320251082] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "别急，让我先看会儿……",
		id = 320251082
	},
	[320251083] = {
		speaker = "",
		prefab_name = "",
		content = "看到刚做出起跑姿势又停了下来的帕尔瓦蒂，伽梨一阵头大。但她并没有询问的余裕，白金色人形的机炮已经远远对准了她。",
		id = 320251083
	},
	[320251084] = {
		speaker = "",
		prefab_name = "",
		content = "她连忙闪身逼近对手，一腿将机炮踹开。可即便以她在力量层面被高度强化的修正者躯体，全力的鞭腿甚至没法让这台沉重的人形兵装失衡。",
		id = 320251084
	},
	[320251085] = {
		speaker = "？？？",
		prefab_name = "",
		content = "高危……歼灭。",
		id = 320251085
	},
	[320251086] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "义体化到这个程度，你还有意识吗？你到底是什么东西？！",
		id = 320251086
	},
	[320251087] = {
		speaker = "",
		prefab_name = "",
		content = "人形没有回答伽梨的问题，沉默着向伽梨发起了招招致命的攻击，攻击方式之丰富让伽梨瞠目结舌，抵挡也渐渐有些困难起来。",
		id = 320251087
	},
	[320251088] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "帕瓦，你要是想不出办法就一起撤。不然我要动真格的了！",
		id = 320251088
	},
	[320251089] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "那样梵天老大会杀掉我们的还是算了吧。人好像都撤走了……",
		id = 320251089
	},
	[320251090] = {
		speaker = "",
		prefab_name = "",
		content = "又确认了一下似乎没人有空关心这边的动静，帕尔瓦蒂挠挠头，拎着双枪冲了上去，一副要用枪械近战的架势。",
		id = 320251090
	},
	[320251091] = {
		speaker = "",
		prefab_name = "",
		content = "人形似乎也做出了近战对帕尔瓦蒂不利的判断。比起难缠的伽梨，他选择先攻击这个「更好对付」的敌人。",
		id = 320251091
	},
	[320251092] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "这不是很好懂嘛……",
		id = 320251092
	},
	[320251093] = {
		speaker = "",
		prefab_name = "",
		content = "双方的枪口几乎同时举起。帕尔瓦蒂松开左手，一枚烟雾弹在她脚下炸开，烟雾很快笼罩了两人。",
		id = 320251093
	},
	[320251094] = {
		speaker = "",
		prefab_name = "",
		content = "人形并没有犹豫，朝着帕尔瓦蒂最后所在的位置疯狂倾泻火力，似乎笃定她就在那里。直到一团雷光冲进烟雾，人形抬起手臂挡住伽梨的拳头，枪声才停了下来。",
		id = 320251094
	},
	[320251095] = {
		speaker = "",
		prefab_name = "",
		content = "可就在他转过身面对伽梨的一刹那，一只枪口从被伽梨带向他身后的烟雾中伸出，抵在了他肋下没有装甲防护的位置。",
		id = 320251095
	},
	[320251096] = {
		speaker = "",
		prefab_name = "",
		content = "直到这时候，他身后的圆环上火焰喷射器才后知后觉似的指向那把枪的主人，但为时已晚。没有一个字的废话，帕尔瓦蒂面无表情地清空了弹匣。",
		id = 320251096
	},
	[320251097] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "……死了？",
		id = 320251097
	},
	[320251098] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "这要还能活，就不是人了吧？",
		id = 320251098
	},
	[320251099] = {
		speaker = "",
		prefab_name = "",
		content = "两人看着倒在地上的人形和他身侧不再冒出火花的洞口，都松了口气。",
		id = 320251099
	},
	[320251100] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "奇怪了。他为什么和我打的时候这么敏锐，可刚才你枪都贴到他身上了，他才反应过来？",
		id = 320251100
	},
	[320251101] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "哦，这个说出来其实很简单。",
		id = 320251101
	},
	[320251102] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "……怎么不说了？哪里简单，你倒是解释一下啊。",
		id = 320251102
	},
	[320251103] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "就是……人类的意识不可能同时控制这么多复杂的机械，所以和我们在打的其实是一套战斗辅助系统。",
		id = 320251103
	},
	[320251104] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "我隔着半米不到开的枪都能被他反应过来用装甲挡住，我猜他除了正常视觉以外还能靠热传感定位，这也是战斗辅助系统很常用的设备。",
		id = 320251104
	},
	[320251105] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "所以我撒烟的时候还在原地放了一个热信号诱导器，本来是给什么攻击无人机之类的东西准备的……",
		id = 320251105
	},
	[320251106] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "结果他就上当了。看不见我，加上热信号诱导，系统会帮他判定「我还在原地」。你看他一梭子弹打过来，枪口都不动一下。",
		id = 320251106
	},
	[320251107] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "至于为什么没发现我……算作弊了吧，我用神力制造的空气对流削弱了我身边的热辐射，现场有这么多热源，系统不可能分辨出来。",
		id = 320251107
	},
	[320251108] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "所以我确定他没有其他感应方式。那不就简单了？",
		id = 320251108
	},
	[320251109] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "只要他把诱导器打坏，辅助系统会自动判定我已经死了，他当然没反应。最后我借着烟雾掩护冲过去就好了。",
		id = 320251109
	},
	[320251110] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "怎么听着都不简单吧……",
		id = 320251110
	},
	[320251111] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "联合仲裁是怎么搞出这种东西的？装了这么多义体，里面的人真的还能算活着吗？",
		id = 320251111
	},
	[320251112] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "人命对他们一向不值钱。不管是造出他，还是指使他去杀人……没人在乎的。",
		id = 320251112
	},
	[320251113] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "……你说我们应该杀死他吗？",
		id = 320251113
	},
	[320251114] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "有负罪感了？我也有点，可能修正者都会有吧。",
		id = 320251114
	},
	[320251115] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "但你再想想，这么个东西加尔根本没人拦得住。要是任由他打到弥楼衍，先不说一路上要死多少人，等他把枪口抵在梵天老大脑袋上，我们要动手吗？",
		id = 320251115
	},
	[320251116] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "这种你死我活的事就没什么对错了。不然哪天智骸开窍了，弄一堆这样的改造人来对付我们，我们还在纠结该不该杀人……那我先投降。",
		id = 320251116
	},
	[320251117] = {
		speaker = "",
		prefab_name = "",
		content = "想到帕尔瓦蒂说的那种场景，伽梨一阵恶寒，小心地左右看了看，锤了一下帕尔瓦蒂的肩膀。",
		id = 320251117
	},
	[320251118] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "小心别被智骸听到了。",
		id = 320251118
	},
	[320251119] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "放心吧，智骸不傻，我能想到的他们肯定也能想到。没这么做，一是因为像我刚才说的，要是真有人拿枪指着我们脑袋，其实我们没什么好犹豫的。",
		id = 320251119
	},
	[320251120] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "二是因为消耗太大。如果调用太多物资，科尔盖不聋不瞎的，还不得查到他们脸上？",
		id = 320251120
	},
	[320251121] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "……怎么感觉你真的认真想过怎么对付修正者？",
		id = 320251121
	},
	[320251122] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "这个嘛……换位思考而已，没什么大不了的。",
		id = 320251122
	},
	[320251123] = {
		speaker = "",
		prefab_name = "",
		content = "帕尔瓦蒂打开战术地图，看了看周围街区上逐渐走向混乱的局面，用力挠了挠头。",
		id = 320251123
	},
	[320251124] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "走吧，这么多人愿意听我们指挥，别搞得第一战就输光光了。",
		id = 320251124
	},
	[320252001] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "……意思是不打了？你这么说可没人信。",
		id = 320252001
	},
	[320252002] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "信不信是你们的事，我就来传个话。打了一天一夜。你不嫌累，富人区的少爷兵们也嫌累了。",
		id = 320252002
	},
	[320252003] = {
		speaker = "",
		prefab_name = "",
		content = "交火的第二天中午，帕尔瓦蒂接到了谈判请求，带人来到交战双方的交界处，可没想到赴约的人是朗维尔。",
		id = 320252003
	},
	[320252004] = {
		speaker = "",
		prefab_name = "",
		content = "面对一片恨不得将他生吞活剥的目光，朗维尔浑不在意，搬了条凳子大大方方地坐在敌人的射程里。",
		id = 320252004
	},
	[320252005] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "派到这里来吃子弹的，不是你的手下就是智械无人机，哪有少爷兵？",
		id = 320252005
	},
	[320252006] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "别太高看那些这辈子都没干过架、只会躲在盔甲下面的软蛋，光是躲在后面听着我们打来打去的消息就够让他们尿裤子了。",
		id = 320252006
	},
	[320252007] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "再说占地盘是为了什么？没看到一分利润就搭进去这么多智械，大公司的钱不是大风刮来的，老爷们还知道心疼。",
		id = 320252007
	},
	[320252008] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "你还真敢说啊，不怕有人嚼舌头？",
		id = 320252008
	},
	[320252009] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "昨天想打的是他们，今天不想打的也是他们。死了几十个兄弟，一点便宜都没占到，我还要给他们好脸色？",
		id = 320252009
	},
	[320252010] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "弥楼衍在富人区出名了，帕尔瓦蒂。能带这帮土包子把我们拦在北区一整天，看热闹的媒体把你们吹得跟神仙一样。",
		id = 320252010
	},
	[320252011] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "有空看热闹不如出来劝架……哦，你想说这就是大公司在找台阶下？",
		id = 320252011
	},
	[320252012] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "你脑子很好，可惜用错了地方。",
		id = 320252012
	},
	[320252013] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "你说话怎么像个老妈子……",
		id = 320252013
	},
	[320252014] = {
		speaker = "",
		prefab_name = "",
		content = "身后传来一阵哄笑，帕尔瓦蒂疑惑地回过头，没看到有什么好笑的东西，再看向朗维尔，发现他的表情有些僵硬。",
		id = 320252014
	},
	[320252015] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "说回正事，就打到这儿怎么样？我现在占的地盘归我，尤蒂妮的事一笔勾销。",
		id = 320252015
	},
	[320252016] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "听上去对我们没什么好处。",
		id = 320252016
	},
	[320252017] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "你们的好处就是还能活着。要不是大公司抠门总惦记费用和损失，认真起来你们根本撑不了几分钟。",
		id = 320252017
	},
	[320252018] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "说起来还是你们先对大公司动手，他们愿意和解就不错了。",
		id = 320252018
	},
	[320252019] = {
		speaker = "北区帮派成员D",
		prefab_name = "",
		content = "你还要点脸吗朗维尔？！***不是你先暗算我们北区？！",
		id = 320252019
	},
	[320252020] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "喂，说好的不插嘴呢……咱们这边死伤也不少，别让帕瓦姐为难。",
		id = 320252020
	},
	[320252021] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "什么时候我揍你们还需要跟大公司扯上关系了？",
		id = 320252021
	},
	[320252022] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "按帮派的规矩，你们可以找我寻仇，加尔不就是这样的地方？但别怨我没提醒你们，这几天有不少这样的**，现在全死了。",
		id = 320252022
	},
	[320252023] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "这就是联合仲裁给你的任务？把所有矛盾转移回自己身上。",
		id = 320252023
	},
	[320252024] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "这种时候你应该装糊涂。快给个回答。",
		id = 320252024
	},
	[320252025] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "不该给我们一点商量的时间吗？",
		id = 320252025
	},
	[320252026] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "商量什么？你身后这帮土鸡瓦狗现在不都听你们弥楼衍的？而且——",
		id = 320252026
	},
	[320252027] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "我的午餐时间要到了。",
		id = 320252027
	},
	[320252028] = {
		speaker = "",
		prefab_name = "",
		content = "刚刚入夜，厂房的灯已经亮起，整齐地点缀在工业园宽阔的道路边。",
		id = 320252028
	},
	[320252029] = {
		speaker = "燃烧疤痕成员A",
		prefab_name = "",
		content = "老大，弥楼衍不会说一套做一套吧？缓冲带现在没人看着了，要不要叫点弟兄过去？",
		id = 320252029
	},
	[320252030] = {
		speaker = "燃烧疤痕成员A",
		prefab_name = "",
		content = "大公司也真不厚道，拿着最好的装备躲在园区老高的围墙后面，外面的脏活累活全丢给咱们……",
		id = 320252030
	},
	[320252031] = {
		speaker = "燃烧疤痕成员A",
		prefab_name = "",
		content = "呃……老大？",
		id = 320252031
	},
	[320252032] = {
		speaker = "",
		prefab_name = "",
		content = "朗维尔没有回应手下忿忿地抱怨，而是点了一根烟，看向眼前和过去全然不同的、平坦宽敞的街道。",
		id = 320252032
	},
	[320252033] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "要是「狼头」那小子在，指不定怎么闹腾呢。",
		id = 320252033
	},
	[320252034] = {
		speaker = "燃烧疤痕成员A",
		prefab_name = "",
		content = "唉，狼头兄弟是可惜了，从还在打拳的时候就跟着老大你，没想到前阵子……怎么就被流弹给崩了。",
		id = 320252034
	},
	[320252035] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "那个蠢货，听我的话只听一半，就知道往前冲。",
		id = 320252035
	},
	[320252036] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "从要建工业区开始，狼头、猎狗、纳特，还有……",
		id = 320252036
	},
	[320252037] = {
		speaker = "燃烧疤痕成员A",
		prefab_name = "",
		content = "我记着呢，老大。从东区一起打出来的兄弟，没了三十多个。",
		id = 320252037
	},
	[320252038] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "三十多个……\n三十多条兄弟的命。",
		id = 320252038
	},
	[320252039] = {
		speaker = "",
		prefab_name = "",
		content = "朗维尔猛吸了一口，把烟蒂扔到脚下碾碎，抬脚走向街道尽头的建筑。",
		id = 320252039
	},
	[320252040] = {
		speaker = "联合仲裁安保队长",
		prefab_name = "",
		content = "朗维尔？你来干什么？",
		id = 320252040
	},
	[320252041] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "我知道曼达维亚在里面，我要见他。",
		id = 320252041
	},
	[320252042] = {
		speaker = "",
		prefab_name = "",
		content = "朗维尔摆了摆手就要往里走，守在门口的安保队长用枪身拦住了他。",
		id = 320252042
	},
	[320252043] = {
		speaker = "联合仲裁安保队长",
		prefab_name = "",
		content = "没有预约，不能进去。",
		id = 320252043
	},
	[320252044] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "……这口黑锅老子替他们背干净了，见个面还**要预约？",
		id = 320252044
	},
	[320252045] = {
		speaker = "联合仲裁安保队长",
		prefab_name = "",
		content = "我不会再重复一次了，有预约才能进。",
		id = 320252045
	},
	[320252046] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "我也不会再重复一次了，给老子让开。",
		id = 320252046
	},
	[320252047] = {
		speaker = "",
		prefab_name = "",
		content = "朗维尔冷不防朝天开了一枪，沉闷的爆裂声在夜晚的园区里久久回荡。安保队长依然冷静地守在门前，没有被这种手段吓到。",
		id = 320252047
	},
	[320252048] = {
		speaker = "",
		prefab_name = "",
		content = "双方的气氛逐渐僵硬，朗维尔脸上的笑意也越来越冷酷，就在临近爆发的时候，安保队长身后的房门被打开了。",
		id = 320252048
	},
	[320252049] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "半夜在别人门口玩儿枪可不是个好习惯，朗维尔。",
		id = 320252049
	},
	[320252050] = {
		speaker = "联合仲裁安保队长",
		prefab_name = "",
		content = "把枪收起来。",
		id = 320252050
	},
	[320252051] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "让他拿着吧。贫民窟出身的人，手里不拿着枪，心里就不舒服。",
		id = 320252051
	},
	[320252052] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "现在是我每天的阅读时间，因为这个点通常不会有人打扰。有事尽量快点说。",
		id = 320252052
	},
	[320252053] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "弥楼衍已经同意停战了，为什么还让我们守在外面？",
		id = 320252053
	},
	[320252054] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "物尽其用，人尽其才。让你们去做适合你们的工作，不觉得很充实吗？",
		id = 320252054
	},
	[320252055] = {
		speaker = "",
		prefab_name = "",
		content = "曼达维亚递给朗维尔一份文件，朗维尔打开来快速翻了几页，皮笑肉不笑地扯动嘴角。",
		id = 320252055
	},
	[320252056] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "这就是你们让我带着人去送命的目的？让「新工业园」变成「新工业区」，再把我们赶到围墙外面？",
		id = 320252056
	},
	[320252057] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "工业园暂时不需要这么大的地块，在外围留点街道可以拿来做配套设施，我们需要熟悉贫民窟的人来管理。",
		id = 320252057
	},
	[320252058] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "更外面还有比原来宽了一倍的缓冲带，也需要些知道怎么用武器的人看守。省得不听话的东西又来惹麻烦。",
		id = 320252058
	},
	[320252059] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "划给你的地盘比弥楼衍的两倍还大。现在燃烧疤痕就是贫民窟最大的帮派，我已经兑现给你的承诺了。",
		id = 320252059
	},
	[320252060] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "承诺……别忘了你现在脚底下这座工业区，是老子一条一条人命填出来的。",
		id = 320252060
	},
	[320252061] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "现在你们把最核心的街区占了，就让老子去守缓冲带？去守那个***缓冲带？",
		id = 320252061
	},
	[320252062] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "你最好也别忘了是谁把你扶起来的。没有联合仲裁给你的钱和装备，你就是个在东区街上收保护费的料。",
		id = 320252062
	},
	[320252063] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "……",
		id = 320252063
	},
	[320252064] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "朗维尔，联合仲裁没打算亏待你。哪怕是大公司的高管，需要的时候我也会把他调去做些他下属的下属的下属在做的工作。",
		id = 320252064
	},
	[320252065] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "到今天为止，我们的合作还算愉快，我甚至考虑过给你成立公司进入联合仲裁的机会。",
		id = 320252065
	},
	[320252066] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "到那时候，财富、权力、支配、享乐……你会拥有无数你想都不敢想的东西，贫民窟这点得失你连看一眼的兴趣都不会有。",
		id = 320252066
	},
	[320252067] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "能走到哪一步，就看你自己的表现了。",
		id = 320252067
	},
	[320252068] = {
		speaker = "",
		prefab_name = "",
		content = "曼达维亚拍了拍朗维尔的肩膀，从他手里将那份文件取回来，转身返回房间。",
		id = 320252068
	},
	[320252069] = {
		speaker = "",
		prefab_name = "",
		content = "朗维尔没有低头去看自己胸前的红点，只是盯着曼达维亚的背影。",
		id = 320252069
	},
	[320252070] = {
		speaker = "朗维尔",
		prefab_name = "",
		content = "知道了……我会「珍惜」这个机会的。",
		id = 320252070
	},
	[320261001] = {
		speaker = "",
		prefab_name = "",
		content = "清晨，圣河两岸笼罩着淡淡的雾气。河湾一侧绿意葱茏的坡道被柏树、柳树和刷着白漆的矮护栏围着，氤氲着一种庄严又清寂的气息。",
		id = 320261001
	},
	[320261002] = {
		speaker = "",
		prefab_name = "",
		content = "我穿过成排的小型墓塔，在一位仪态优雅的女士身边缓慢停下脚步，俯身在她面前的墓塔边放了一束万寿菊。",
		id = 320261002
	},
	[320261003] = {
		speaker = "我",
		prefab_name = "",
		content = "愿您的亲人永得安宁和幸福。",
		id = 320261003
	},
	[320261004] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "谢谢。",
		id = 320261004
	},
	[320261005] = {
		speaker = "",
		prefab_name = "",
		content = "身边的女性凝视着这座没有姓名也没有肖像的石塔，朝不远处比我高出半个身子的重装保镖摆了摆手，允许了我的接近。",
		id = 320261005
	},
	[320261006] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "艾因索菲的丧葬文化里，有没有关于人死去以后的说法？",
		id = 320261006
	},
	[320261007] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "灵魂存不存在、去了哪里、今世和来生、我们在为了什么祝福……",
		id = 320261007
	},
	[320261008] = {
		speaker = "",
		prefab_name = "",
		content = "也许生命都在永恒轮回。",
		id = 320261008
	},
	[320261009] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "呵，这是专门用来安慰人的话吗？很难想象，一个被自己女儿杀死的人，会有什么安宁幸福。",
		id = 320261009
	},
	[320261010] = {
		speaker = "我",
		prefab_name = "",
		content = "俱毗罗说你不太关心外界那些没有证据的传言。",
		id = 320261010
	},
	[320261011] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "因为人们愿意相信的事自然会成为「真相」，我做什么都是多余的。",
		id = 320261011
	},
	[320261012] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "就像今天是「瞑目节」，就算我不认为祭祀对死人来说有什么意义，夏什瓦特依然到处都是那些繁琐迷信的仪式。",
		id = 320261012
	},
	[320261013] = {
		speaker = "我",
		prefab_name = "",
		content = "也许节日只是简单的纪念，让人们记住或是回想起一些东西。你不认为这是有意义的吗？",
		id = 320261013
	},
	[320261014] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "基因工程学、生物材料学、神经科学……我大学里修过的所有专业都告诉我，生命就是我们看见的实在。",
		id = 320261014
	},
	[320261015] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "灵魂并不存在，死亡就是死亡，它剥夺人们呼吸和行动的权利、爱憎和思考的自由，最终让生命退化成原始的无机质。",
		id = 320261015
	},
	[320261016] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "死去的东西，最终是要被遗忘的。",
		id = 320261016
	},
	[320261017] = {
		speaker = "我",
		prefab_name = "",
		content = "但你还是遵照习俗过来了。我想，愿意尊重传统也算是一种「相信」。",
		id = 320261017
	},
	[320261018] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "不用把我当成祭拜父亲的女儿。就当我和其他人一样，只是来这位所谓的「商业传奇」的墓前，看看他死了以后和普通人有什么区别。",
		id = 320261018
	},
	[320261019] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "……你找人打听过我。就是为了到墓园和我聊天？",
		id = 320261019
	},
	[320261020] = {
		speaker = "我",
		prefab_name = "",
		content = "那位记者替你做事？",
		id = 320261020
	},
	[320261021] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "不，只是因为你找到了他。",
		id = 320261021
	},
	[320261022] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "你太复杂了，科尔盖、弥楼衍、深空之眼……我甚至不知道你现在代表谁。我看不懂你，所以不得不关注。",
		id = 320261022
	},
	[320261023] = {
		speaker = "我",
		prefab_name = "",
		content = "我没办法代表任何人。我只是「我」这个人而已。",
		id = 320261023
	},
	[320261024] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "呵，大公司出身的人，总会带着这种习惯伪装的谦逊。",
		id = 320261024
	},
	[320261025] = {
		speaker = "我",
		prefab_name = "",
		content = "包括你自己吗？",
		id = 320261025
	},
	[320261026] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "包括我自己吗……",
		id = 320261026
	},
	[320261027] = {
		speaker = "",
		prefab_name = "",
		content = "吉维卡自问似的重复了一遍我的问题，目光落回墓塔上。一只灰伯劳落在塔顶，侧着脑袋俯视着我们，挑衅似的发出几下尖亮的啼叫。",
		id = 320261027
	},
	[320261028] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "是啊，照镜子的时候谁分得清呢？到底是我们在伪装，还是「伪装」成为了我们。",
		id = 320261028
	},
	[320261029] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "「战略咨询顾问」……从你进入主城区开始，我的眼线就在跟踪你。你发现了他们，但并没有改变路线。",
		id = 320261029
	},
	[320261030] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "他们是基维塔巴最好的猎鹰，在你面前却单纯得像一群麻雀。我只能庆幸你不是来杀我的，不然死在父亲的墓前，未免有些讽刺了。",
		id = 320261030
	},
	[320261031] = {
		speaker = "我",
		prefab_name = "",
		content = "……我们只见过一面，暂时也没有利害关系。为什么会觉得我是来杀你的？",
		id = 320261031
	},
	[320261032] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "已经足够了，你想象不到吗？基维塔巴一直是这样的地方。",
		id = 320261032
	},
	[320261033] = {
		speaker = "我",
		prefab_name = "",
		content = "什么意思？",
		id = 320261033
	},
	[320261034] = {
		speaker = "",
		prefab_name = "",
		content = "吉维卡冲我淡然地笑了笑，眼神中仿佛有着对什么东西、又像是对一切的怜悯。",
		id = 320261034
	},
	[320261035] = {
		speaker = "",
		prefab_name = "",
		content = "不远处圣河潺潺地淌着，水声蒙住她的话音，雾气隔开了我们，即便面对面也感受不到接近。",
		id = 320261035
	},
	[320261036] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "不知道你对基维塔巴的历史了解多少。贫民窟和主城区——或者用贫民窟的话说，叫加尔和富人区——这两个地方分开还不到五十年。",
		id = 320261036
	},
	[320261037] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "我父亲那辈人成立联合仲裁的时候，第一件事就是修墙。人们都觉得那是蔑视，是对贫民窟的羞辱，宣告了这座城市里是有「阶层」这回事的。",
		id = 320261037
	},
	[320261038] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "但是，你知道吗？围墙落成的那天，父亲回家的时候带了一箱「莱顿」。他躺在沙发上，一杯又一杯地喝着。",
		id = 320261038
	},
	[320261039] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "那时候我还很小，问他怎么了。他就像个街边随处可见的醉汉，眼睛很红，我从没见他那么疲惫，也从没见他那么放松。",
		id = 320261039
	},
	[320261040] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "他说：「我活下来了。」",
		id = 320261040
	},
	[320261041] = {
		speaker = "",
		prefab_name = "",
		content = "……",
		id = 320261041
	},
	[320261042] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "从那天开始，我明白了，基维塔巴从来没变过。高墙上下，原本都是一样的。",
		id = 320261042
	},
	[320261043] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "墙下的人互相撕咬，分走了这座城市所有的肮脏混乱。\n墙上的人低着头行走，像是在俯瞰这出事不关己的闹剧。",
		id = 320261043
	},
	[320261044] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "但是，站在墙上看不清墙下的痛苦，站在墙下也看不清墙上的局促。低着头的人并没有俯瞰的心思，他们只是在小心不让自己摔倒。",
		id = 320261044
	},
	[320261045] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "联合仲裁的成员名单几乎每年都在变动，因为自身经营问题失去资格的连十分之一都不到。",
		id = 320261045
	},
	[320261046] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "资本市场、商品市场、政治权力、新闻媒体……当然，也包括最原始也是最高效的手段。明里暗里的争斗从来没停过。",
		id = 320261046
	},
	[320261047] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "我见过太多想杀我的人。从还没继承生命科技，到现在坐在这个位置上。太多了……我知道被那些人盯着是什么感觉。",
		id = 320261047
	},
	[320261048] = {
		speaker = "我",
		prefab_name = "",
		content = "你希望得到谁的谅解吗？",
		id = 320261048
	},
	[320261049] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "这个问题太奢侈了。人能原谅自己就不错了。",
		id = 320261049
	},
	[320261050] = {
		speaker = "",
		prefab_name = "",
		content = "吉维卡失笑，摇了摇头。碰巧她的终端亮了起来，她抬手示意我中止对话，接起了通讯。",
		id = 320261050
	},
	[320261051] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "……是吗？那外围的安保和管理工作，在新城找几家团队来接管好了。",
		id = 320261051
	},
	[320261052] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "可惜？我记得理事会上我们讨论过雇佣他的问题。你最开始就没打算留他，现在会觉得可惜吗？",
		id = 320261052
	},
	[320261053] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "我在公墓。明天的视察是吗？嗯，出了这种事，是该增派安保。这种事不在我这个会长的管辖范围内，你自行安排。",
		id = 320261053
	},
	[320261054] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "明天见。",
		id = 320261054
	},
	[320261055] = {
		speaker = "",
		prefab_name = "",
		content = "结束通讯，吉维卡冷眼看着屏幕上通话对象的名字，直到通讯页面自动关闭，她才恢复了平时如冥想状态的平和神情。",
		id = 320261055
	},
	[320261056] = {
		speaker = "我",
		prefab_name = "",
		content = "听上去不是什么让人愉快的事。",
		id = 320261056
	},
	[320261057] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "曼达维亚惹出来的小麻烦，已经解决了。要说让人不愉快的事，大概还在后面……",
		id = 320261057
	},
	[320261058] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "时间不早了。你要来生命科技坐坐吗？上次我说过的瑜伽老师，今天下午有空。",
		id = 320261058
	},
	[320261059] = {
		speaker = "我",
		prefab_name = "",
		content = "很想去长长见识，但我下午还有工作。",
		id = 320261059
	},
	[320261060] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "科尔盖的任务？还是深空之眼的……看吧，只是这样简单的一句话，就已经让我听不懂了。",
		id = 320261060
	},
	[320261061] = {
		speaker = "我",
		prefab_name = "",
		content = "我也很想放下身份带来的隔阂，和你多聊聊，但「身份」毕竟是伴随人生始终的东西。",
		id = 320261061
	},
	[320261062] = {
		speaker = "我",
		prefab_name = "",
		content = "说实话，今天能听到你说这些，已经很让我意外了。毕竟这好像只满足了我的好奇心，对你没有任何好处。",
		id = 320261062
	},
	[320261063] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "但至少对我没有坏处，不是吗？",
		id = 320261063
	},
	[320261064] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "在死者的归处、纷争休止的地方，在没有工作搅扰的时候，对一个不会出卖自己的人，说点平时没机会说的心里话。",
		id = 320261064
	},
	[320261065] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "你的眼神里也藏着秘密，你知道的，「能说出来」有多轻松。",
		id = 320261065
	},
	[320261066] = {
		speaker = "我",
		prefab_name = "",
		content = "给一个陌生人这么大的信任恐怕不是个好习惯。",
		id = 320261066
	},
	[320261067] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "……可能对我来说，陌生人比最亲的亲人更值得信任吧。",
		id = 320261067
	},
	[320261068] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "我们见了两面，我看不出你想要我的钱，也看不出你想要我的命。如果你这样的人都不敢信任，我活得未免太孤独了。",
		id = 320261068
	},
	[320261069] = {
		speaker = "",
		prefab_name = "",
		content = "吉维卡转过身，望着圣河沉默了一会儿。",
		id = 320261069
	},
	[320261070] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "也许我们之间的交流应该更坦率一点。你的下一句话，我会把它当作你的来意。",
		id = 320261070
	},
	[320261071] = {
		speaker = "我",
		prefab_name = "",
		content = "……我见过很多人迷失在自己没能理解却唾手可得的力量中。他们的结局，我印象里都挺糟糕的。",
		id = 320261071
	},
	[320261072] = {
		speaker = "",
		prefab_name = "",
		content = "像是想到了什么，吉维卡的眸子闪动了一下。她深深看了我一眼，最后点了点头，神情却依旧平静。",
		id = 320261072
	},
	[320261073] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "我想那些人，可能都有自己的苦衷吧。",
		id = 320261073
	},
	[320261074] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "当你跑在所有人前面的时候，生命就成了一条不允许减速的快车道，撞到了哪里、碾过了什么……下一秒就被甩在身后根本看不见的地方。",
		id = 320261074
	},
	[320261075] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "哪怕要背上罪业和骂名，哪怕要利用你最好的朋友，哪怕要杀死你的挚亲挚爱……也不能停下。",
		id = 320261075
	},
	[320261076] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "因为这就是你，孤身一人的，唯一的活法。",
		id = 320261076
	},
	[320261077] = {
		speaker = "",
		prefab_name = "",
		content = "似乎已经无话可说，吉维卡转过身，将要离开这片对她来说太过复杂的墓园。迈步之前，她回头看了我一眼。",
		id = 320261077
	},
	[320261078] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "下次来生命科技时，如果我不在，就到顶层来找我吧。",
		id = 320261078
	},
	[320271001] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "被你们杀掉的东西又活了？",
		id = 320271001
	},
	[320271002] = {
		speaker = "",
		prefab_name = "",
		content = "听出执明语气中的惊讶，站在她旁边的伽梨和帕尔瓦蒂都瞪紧了眼睛，露出了像是在看陌生人的表情。",
		id = 320271002
	},
	[320271003] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "……干什么？难道我非要什么稀奇古怪的问题都能答上来吗？",
		id = 320271003
	},
	[320271004] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "就……感觉一直都是这样啊……",
		id = 320271004
	},
	[320271005] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "怎么可能啊？！",
		id = 320271005
	},
	[320271006] = {
		speaker = "",
		prefab_name = "",
		content = "痛苦地揉了揉自己的额头，执明放下手里作用不明的小装置，拉着帕尔瓦蒂和伽梨坐到一边。",
		id = 320271006
	},
	[320271007] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "别说人类了，不管什么生物，以现在盖亚的技术水平，都不可能被「复活」。你们确定没弄错？",
		id = 320271007
	},
	[320271008] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "我也不信啊……要不你看看。",
		id = 320271008
	},
	[320271009] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "喏，这是我和伽梨遇到的东西。这是吉维卡的保镖，深空之眼那位管理员昨天拍到的。",
		id = 320271009
	},
	[320271010] = {
		speaker = "",
		prefab_name = "",
		content = "执明来回扫了几眼帕尔瓦蒂塞给她的两张照片，上面那个巨大的身影确实看上去完全一致。",
		id = 320271010
	},
	[320271011] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "其实要说这是量产货也不是不能解释，但感觉太夸张了点。",
		id = 320271011
	},
	[320271012] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "我和帕瓦两个人靠神力作弊才搞定一台。吉维卡要是能造出五台，都够把基维塔巴推平了。",
		id = 320271012
	},
	[320271013] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "就靠两张照片再怎么说也太不严谨了……我好像知道了，管理员呢？",
		id = 320271013
	},
	[320271014] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "中午回来了一趟，刚才又出门了。带着薇儿丹蒂和奥西里斯，可能有工作吧？",
		id = 320271014
	},
	[320271015] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "你在哪儿？",
		id = 320271015
	},
	[320271016] = {
		speaker = "我",
		prefab_name = "",
		content = "找科尔盖有点事，怎么了？",
		id = 320271016
	},
	[320271017] = {
		speaker = "",
		prefab_name = "",
		content = "忽然接到执明的通讯，我看了眼里间紧闭的房门，朝薇儿丹蒂和奥西里斯打了个「稍等」的手势。",
		id = 320271017
	},
	[320271018] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "你带在身上的那个弥弥尔系统，是不是有实时监控附近算力流向的功能？",
		id = 320271018
	},
	[320271019] = {
		speaker = "我",
		prefab_name = "",
		content = "是啊。海姆达尔很重视算力相关的研究，让我遇到什么异常都告诉她一声。",
		id = 320271019
	},
	[320271020] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "昨天你去公墓那段时间的记录，发给我一份。",
		id = 320271020
	},
	[320271021] = {
		speaker = "我",
		prefab_name = "",
		content = "稍等，我找一下……可昨天我没接到异常警报啊？",
		id = 320271021
	},
	[320271022] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "海姆达尔造出这东西也不是让你们拿着它就不动脑子的吧？快点。还有你们在查的那个什么奥蒂斯，他的资料也发我一份，越详细越好。",
		id = 320271022
	},
	[320271023] = {
		speaker = "",
		prefab_name = "",
		content = "我哭笑不得地摇摇头，把执明要的数据发给她。恰巧里间的门被推开，刚出门的涅赫贝特似乎注意到了我切断通讯的动作，皱了皱眉。",
		id = 320271023
	},
	[320271024] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "谁？",
		id = 320271024
	},
	[320271025] = {
		speaker = "我",
		prefab_name = "",
		content = "放心，四方院的执明。",
		id = 320271025
	},
	[320271026] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "你知道她留在弥楼衍做什么？",
		id = 320271026
	},
	[320271027] = {
		speaker = "我",
		prefab_name = "",
		content = "四方院的人我们都管不着吧？她要是不愿意说，我也没办法透露什么。",
		id = 320271027
	},
	[320271028] = {
		speaker = "我",
		prefab_name = "",
		content = "审得怎么样？",
		id = 320271028
	},
	[320271029] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "……你的判断没错。",
		id = 320271029
	},
	[320271030] = {
		speaker = "",
		prefab_name = "",
		content = "涅赫贝特将手中记录的证词递给我。看到她眼神中仿佛已经盯上猎物的专注，我大概已经猜到她要讲什么了。",
		id = 320271030
	},
	[320271031] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "希玛制造复仇之拳的技术是吉维卡提供的，也就是普渡制药那批绕过库玛尔的「空订单」。",
		id = 320271031
	},
	[320271032] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "生命科技的研究从医用义体转向生物兵器，就是从艾因索菲暮下区的骸震后不久开始的。",
		id = 320271032
	},
	[320271033] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "希玛听吉维卡亲口说过，她在和一位从艾因索菲来的学者合作，但空轨的申请记录里并没有这样的人。",
		id = 320271033
	},
	[320271034] = {
		speaker = "我",
		prefab_name = "",
		content = "所以，这个人十有八九就是奥蒂斯。生命科技大楼附近的算力异常也是他弄出来的。",
		id = 320271034
	},
	[320271035] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "如果奥蒂斯还和智骸有合作，吉维卡多半也脱不了关系。",
		id = 320271035
	},
	[320271036] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "对吉维卡的拘捕令已经批下来了。生命科技大楼，出发吧。",
		id = 320271036
	},
	[320271037] = {
		speaker = "",
		prefab_name = "",
		content = "上百辆打着联合仲裁标识的车辆在园区中缓缓行进，速度几乎和步行差不多，但没有一辆车表现出急躁。",
		id = 320271037
	},
	[320271038] = {
		speaker = "",
		prefab_name = "",
		content = "在车队的前面，几十位衣着光鲜的人不紧不慢地巡视着一座座工厂。街道两侧列满了全副武装的安保，没有一位普通员工能靠近这支队伍一步。",
		id = 320271038
	},
	[320271039] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "……园区土地所有权和管辖权的划分结果就是这样。大家有异议吗？",
		id = 320271039
	},
	[320271040] = {
		speaker = "企业主",
		prefab_name = "",
		content = "没有没有，都是理事会商议好的结果，非常公平。",
		id = 320271040
	},
	[320271041] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "呵呵，公不公平我们说了不算，还得请吉维卡会长做最后的评估。",
		id = 320271041
	},
	[320271042] = {
		speaker = "",
		prefab_name = "",
		content = "曼达维亚先停了下来，旁边的吉维卡多走了两步。于是他们身后的队伍如错位的岩层般分成了两拨——与曼达维亚一同停下的，和与吉维卡一起多走出那两步的。",
		id = 320271042
	},
	[320271043] = {
		speaker = "",
		prefab_name = "",
		content = "跟在后面的车队紧跟着全部停下，整支巡视队伍陷入短暂的诡异沉默。吉维卡关掉手里的企划书，想了想，最后淡淡地摇了摇头。",
		id = 320271043
	},
	[320271044] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "园区一期的方案，按照申请转移的产业的市值分配土地。为什么二期没有按这套办法执行？",
		id = 320271044
	},
	[320271045] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "二期分配方案的调整写在修正案里了，就像你说的，这是我作为理事长的管辖范围。我以为有人会通知你。没有吗？",
		id = 320271045
	},
	[320271046] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "好吧，不去计较以前的过失了。吉维卡会长，我想你应该花点时间关注一下会员对这次园区开发过程的反馈。",
		id = 320271046
	},
	[320271047] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "是吗？什么反馈？",
		id = 320271047
	},
	[320271048] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "作为联合仲裁的一员，却没能享受到成员应有的权利。\n不知道你还记不记得，这次产业转移的直接原因就是有人在新城赚不到钱了。",
		id = 320271048
	},
	[320271049] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "按一期那种分法，只能吃下半块蛋糕的，分到了一整块。有实力吃下两块蛋糕的，却也只分到一块。",
		id = 320271049
	},
	[320271050] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "联合仲裁成立之初的目的就是互相帮扶、互相保护，我不认为这有什么问题。",
		id = 320271050
	},
	[320271051] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "……这是不是就有点不尊重大家了？",
		id = 320271051
	},
	[320271052] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "这句话说得很严重。",
		id = 320271052
	},
	[320271053] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "因为事实就是这样。",
		id = 320271053
	},
	[320271054] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "大家都知道，生命科技能有现在的地位，就是因为当年在时代风口把握住了机会。这种机会可遇而不可求，大家平时不会说什么。",
		id = 320271054
	},
	[320271055] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "但这次产业转移，毫无疑问又是一次风口。谁能先在工业园立足，谁就能享受更多的红利，让自己的优势越滚越大。",
		id = 320271055
	},
	[320271056] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "市场竞争不是过家家。联合仲裁成立的目的也不是让有实力的人被打压一辈子，那才是不公平。",
		id = 320271056
	},
	[320271057] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "所以你弄出了「园区贡献度」和「发展潜力评估」这两个指标？后面那个我大概知道是什么意思了，前面的是怎么来的？",
		id = 320271057
	},
	[320271058] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "在贫民窟建起这座园区要解决多少麻烦，你很清楚，投入的人力物力、面临的风险……作为一个组织，应该给予这些付出合理的奖赏。",
		id = 320271058
	},
	[320271059] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "那可以解释一下为什么这两项指标排名靠前的人，现在全都站在你后面吗？",
		id = 320271059
	},
	[320271060] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "因为他们有上进心，还不想出局。",
		id = 320271060
	},
	[320271061] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "吉维卡会长，我真的很好奇，为什么你看上去对工业园这个这么重要的项目一点都不重视。",
		id = 320271061
	},
	[320271062] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "如果换成维沙尔老会长，恐怕已经把所有敢和生命科技抢蛋糕的对手都挤下桌了。",
		id = 320271062
	},
	[320271063] = {
		speaker = "",
		prefab_name = "",
		content = "吉维卡微微眯起眼睛。现场的气氛从安静渐渐转为死寂，两拨人群中的大多数人看上去都不太自然，像是想要脱离这个糟糕的场合。",
		id = 320271063
	},
	[320271064] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "历史……真是永远在重复自己的错误。",
		id = 320271064
	},
	[320271065] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "说些大家都能听懂的话。",
		id = 320271065
	},
	[320271066] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "大家不懂吗？啊……忘记联合仲裁这些年有太多新面孔，不记得以前的事了。",
		id = 320271066
	},
	[320271067] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "主城区围墙竣工的那天，几个贫民窟来的佣兵，穿着当时最顶尖的单兵装甲，空降到生命科技大楼顶层。",
		id = 320271067
	},
	[320271068] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "他们潜入大楼，一直闯到我父亲居住的楼层才触发警报。他们杀死了几十位安保，最后撞开了我父亲的办公室。",
		id = 320271068
	},
	[320271069] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "在里面等着他们的，是十台转管机炮。",
		id = 320271069
	},
	[320271070] = {
		speaker = "",
		prefab_name = "",
		content = "吉维卡停顿了一下，嘴角隐约露出一丝漠然到残忍的笑意。",
		id = 320271070
	},
	[320271071] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "那几个自以为是的白痴，在按下装甲的自毁装置之前，就被打成了一堆碎块。",
		id = 320271071
	},
	[320271072] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "第二天，情报贩子告诉我父亲，他们拿到的钱和身上穿的装甲，都来自同一个人。就是那时候无限力量集团的老板，曼达维亚理事长的舅舅。",
		id = 320271072
	},
	[320271073] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "说这个有什么用？你想把这两个死人拉起来公堂对簿吗？",
		id = 320271073
	},
	[320271074] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "不……只是现在我明白了，我父亲经历过的事，我也要经历一遍的。",
		id = 320271074
	},
	[320271075] = {
		speaker = "",
		prefab_name = "",
		content = "曼达维亚皱起眉头，重重拍了一下手，道路两边的安保像是接到命令的机器人，瞬间将吉维卡和那群跟在她身后的企业主包围了起来。",
		id = 320271075
	},
	[320271076] = {
		speaker = "",
		prefab_name = "",
		content = "一直跟在吉维卡身边的重装保镖朝安保队伍举起了枪，但除此之外再也没有站在吉维卡这边的人。",
		id = 320271076
	},
	[320271077] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "不巧的是，我也听过这个故事。你把自己比作维沙尔，可这里不是他的办公室，要杀你的不是几个贫民窟的老鼠，你手里也没有十台机炮了。",
		id = 320271077
	},
	[320271078] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "……曼达维亚，你觉得理事长这个位置亏待你了吗？",
		id = 320271078
	},
	[320271079] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "亏待？不不不，联合仲裁会长的位置本来就是无限力量的东西。",
		id = 320271079
	},
	[320271080] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "维沙尔那个小偷肯定没告诉过你，「加尔新区」这个点子是我舅舅想出来的，早期的筹备都是他在操办。",
		id = 320271080
	},
	[320271081] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "可最后呢？维沙尔那个骗子靠作秀和收买，让那些傻子都把票投给了他。他欠的债，该让你还了。",
		id = 320271081
	},
	[320271082] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "看来每个人都有自己的故事要讲。你想要什么？",
		id = 320271082
	},
	[320271083] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "现在这个局面，你不该问我想要什么，而是我可以要什么。",
		id = 320271083
	},
	[320271084] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "这些被你买通的安保，就是你的底气？",
		id = 320271084
	},
	[320271085] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "我管你准备了什么后手，现在只要我一句话，你就会被打成筛子。",
		id = 320271085
	},
	[320271086] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "别装了，你知道我费这么大力气不是为了你手里的几块钱。生命科技和会长的位置给我，带着你的钱换个城市养老去吧。",
		id = 320271086
	},
	[320271087] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "呵，带着你的玩笑下地狱去吧。\n卡兰——",
		id = 320271087
	},
	[320271088] = {
		speaker = "",
		prefab_name = "",
		content = "还没等曼达维亚的脸色发生变化，吉维卡身旁的保镖忽然消失在原地。",
		id = 320271088
	},
	[320271089] = {
		speaker = "",
		prefab_name = "",
		content = "在不到一秒的时间里，所有用枪指着吉维卡的安保的身体接连僵硬了一下，随后几十颗头颅被喷泉般的血柱顶开，滚落在地上。",
		id = 320271089
	},
	[320271090] = {
		speaker = "",
		prefab_name = "",
		content = "只有一颗头颅仍在原位——被这位名叫「卡兰」的保镖抓在手里，直到与它断开的身躯翻倒在地。",
		id = 320271090
	},
	[320271091] = {
		speaker = "企业主",
		prefab_name = "",
		content = "鬼、鬼啊！！！",
		id = 320271091
	},
	[320271092] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "慌什么？！开火！都给我开火！",
		id = 320271092
	},
	[320271093] = {
		speaker = "",
		prefab_name = "",
		content = "余下的安保与智械一齐向他射击，高斯武器和高能激光武器的威力完全不是加尔帮派们的简易枪械可比，几乎瞬间就撕开了保镖的装甲，将他的身躯打得千疮百孔。",
		id = 320271093
	},
	[320271094] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "想靠这么一个东西翻盘？你可真是异想——",
		id = 320271094
	},
	[320271095] = {
		speaker = "",
		prefab_name = "",
		content = "曼达维亚还没说完，整座园区几乎所有厂房都爆发出接连不断的恐怖嚎叫，像是无数人临死挣扎发出的声音。",
		id = 320271095
	},
	[320271096] = {
		speaker = "",
		prefab_name = "",
		content = "企业主们被吓得脸色苍白，后方分成两派打成一团的车队也不禁停止了交火。在所有人麻木的注视下，卡兰的身体连同装甲一起以与被破坏几乎同等速度复原。",
		id = 320271096
	},
	[320271097] = {
		speaker = "",
		prefab_name = "",
		content = "然后一股不知名的能量在他体表形成了防护层，那些武器无论怎样射击，再也没法在他身上留下一点伤口。",
		id = 320271097
	},
	[320271098] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "都杀了。",
		id = 320271098
	},
	[320271099] = {
		speaker = "",
		prefab_name = "",
		content = "吉维卡仿佛事不关己地坐上自己的座驾，一声命令宣告新一轮杀戮的开始。",
		id = 320271099
	},
	[320271100] = {
		speaker = "",
		prefab_name = "",
		content = "无论人类安保还是智械，在卡兰全身挂载的各种武器面前被一视同仁地摧毁。血腥、烟雾和焦糊味扩散开来，厂房里的惨嚎声不知什么时候停了，园区宛如炼狱。",
		id = 320271100
	},
	[320271101] = {
		speaker = "企业主",
		prefab_name = "",
		content = "曼达维亚，你要把我们都害死吗？！",
		id = 320271101
	},
	[320271102] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "你要是怕了就给我滚蛋！看你一个人能活到什么时候。",
		id = 320271102
	},
	[320271103] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "……还能动的，都跟我回去！这事儿还没完！",
		id = 320271103
	},
	[320271104] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "……是这样吗？",
		id = 320271104
	},
	[320271105] = {
		speaker = "",
		prefab_name = "",
		content = "慢慢放下手里的分析报告，执明微微拧着眉心，忽然摇了摇头像是在甩掉因不确信带来的犹豫，点开了终端里最近的一条通讯记录。",
		id = 320271105
	},
	[320271106] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "听着，如果吉维卡那个保镖真的是死而复生，我知道你们查到的算力分配异常是怎么回事了。",
		id = 320271106
	},
	[320271107] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "我之前还在想，罗波那在普渡制药地下是怎么利用人类的算力来破解「那个东西」的。如果他也在这个计划里，就都说得通了。",
		id = 320271107
	},
	[320271108] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "简单来讲，人类的灵魂数据上传入盖亚后，盖亚需要调拨算力来为人类构建躯体，让人类能自由地思考和行动。",
		id = 320271108
	},
	[320271109] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "生命是盖亚中最复杂最庞大的算力终端，人类是消耗盖亚算力最多的单位。奥蒂斯那个什么灵魂补完计划，本质上就是在干涉盖亚调拨给人类个体的算力。",
		id = 320271109
	},
	[320271110] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "如果这项技术更进一步，是不是可以将本该分配给人类的算力用来做其他事呢——",
		id = 320271110
	},
	[320271111] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "人会怎么样？就像是联机游戏忽然断网了，这么说能懂吗？好了，及时恢复算力供应就死不掉。你别打断我。",
		id = 320271111
	},
	[320271112] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "如果将一百个人的算力接到一个人身上，别说死而复生了，那根本就杀不死。如果更多一点，就像朗香盗用了笹波光轨的算力，要怎样才能打败她，你是亲身经历过的。",
		id = 320271112
	},
	[320271113] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "所以，你们最好早点搞清楚那个保镖是不是和朗香类似的算力汇集点。如果是，你们就别想着杀他了，想办法终止算力盗用的进程。",
		id = 320271113
	},
	[320271114] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "如果运气好点，这是借助什么连接式或植入式装置实现的，你们应该能找到像奥蒂斯工坊里的仪器那样的中枢，也不用担心自己会中招。",
		id = 320271114
	},
	[320271115] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "如果运气不好，这是哪个逆天智骸的权能……那就逃吧。我问问梵天有没有机会干掉它。",
		id = 320271115
	},
	[320271116] = {
		speaker = "执明",
		prefab_name = "1061ui_story",
		content = "就这些了，小心。",
		id = 320271116
	},
	[320281001] = {
		speaker = "我",
		prefab_name = "",
		content = "……好。",
		id = 320281001
	},
	[320281002] = {
		speaker = "",
		prefab_name = "",
		content = "坐在科尔盖的车里听执明倒豆子似的说了一通，我大概明白了她的意思，加上最后她给的结论和做法还算清晰，我也就没有太纠结那些原理。",
		id = 320281002
	},
	[320281003] = {
		speaker = "我",
		prefab_name = "",
		content = "问题好像有点严重了……涅赫贝特，你在看什么？",
		id = 320281003
	},
	[320281004] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "工业园出事了。",
		id = 320281004
	},
	[320281005] = {
		speaker = "",
		prefab_name = "",
		content = "副驾驶座上的涅赫贝特关掉终端，和我在后视镜里对视。她平时就很严肃的脸色现在看上去更冰冷了些。",
		id = 320281005
	},
	[320281006] = {
		speaker = "",
		prefab_name = "",
		content = "她示意开车的队员打开座位背面的显示屏，投送了一段视频上去。",
		id = 320281006
	},
	[320281007] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "唔，好多人死了……",
		id = 320281007
	},
	[320281008] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "这速度太快了吧？看上去这么重的装甲……怎么做到的？",
		id = 320281008
	},
	[320281009] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "执明代理刚才的解释已经很清晰了，有算力供应——等等，停车。",
		id = 320281009
	},
	[320281010] = {
		speaker = "",
		prefab_name = "",
		content = "车子就这么在路边停下，司机打起科尔盖专用的警灯。涅赫贝特下车快步拦住一名走在人行道上翻看着新闻的路人，毫不收敛的威势把对方吓了一跳。",
		id = 320281010
	},
	[320281011] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "……您是……涅赫贝特主任？还有深空之眼的三位。",
		id = 320281011
	},
	[320281012] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "你是吉维卡董事长的助理，不知道公司的变故吗？为什么在这里？",
		id = 320281012
	},
	[320281013] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "抱歉，什么变故？刚才我接到全体放假的通知，说大楼要检修，您是指这个吗？",
		id = 320281013
	},
	[320281014] = {
		speaker = "薇儿丹蒂",
		prefab_name = "10102ui_story",
		content = "全体放假，还有这种事啊？我们好像从来没有过。",
		id = 320281014
	},
	[320281015] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "具体的原因我不清楚，上级安排遵从就好了。请问找我有事吗？现在不方便回公司，也许可以另找个地方聊聊。",
		id = 320281015
	},
	[320281016] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "不用了，就这里吧。两件事要问你。",
		id = 320281016
	},
	[320281017] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "第一，吉维卡身边的保镖，名字叫卡兰，你认识吗？",
		id = 320281017
	},
	[320281018] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "都在吉维卡女士身边工作，肯定认识。但没说过什么话，他的语言系统有些问题。",
		id = 320281018
	},
	[320281019] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "他怎么了？我查过他的来历，很清白。",
		id = 320281019
	},
	[320281020] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "他身上涉嫌使用一些违禁技术，现在已经依靠那些技术在工业园杀死了上百人。",
		id = 320281020
	},
	[320281021] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "……什么？",
		id = 320281021
	},
	[320281022] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "第二，吉维卡有一位合作者，名字叫奥蒂斯，你认识吗？",
		id = 320281022
	},
	[320281023] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "奥蒂斯？我没有印象。我需要向人事和商务部门确认一下，公司的合作方太多了……",
		id = 320281023
	},
	[320281024] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "能麻烦继续说明一下刚才关于卡兰的消息吗？他杀了上百人？",
		id = 320281024
	},
	[320281025] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "……和我们一起去生命科技，去了就知道了。",
		id = 320281025
	},
	[320281026] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "顺便和我们说说，你所谓的「清白」指的是什么。",
		id = 320281026
	},
	[320281027] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "……卡兰救了我。是他救了我。",
		id = 320281027
	},
	[320281028] = {
		speaker = "",
		prefab_name = "",
		content = "呆呆地放下手里的照片，无意识的动作牵动了手臂上的伤口，渗出的鲜血似乎唤起了尤蒂妮不堪的记忆，她咬着牙低下头，没让自己喊出来。",
		id = 320281028
	},
	[320281029] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "喝口水吧。",
		id = 320281029
	},
	[320281030] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "……谢谢。",
		id = 320281030
	},
	[320281031] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "你是说那天的爆炸是联合仲裁陷害你。他们本来打算杀人灭口，结果卡兰反而把你救下来了？",
		id = 320281031
	},
	[320281032] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "是……他肯定是认出我了，就像他变成这幅样子我还能认出他一样。",
		id = 320281032
	},
	[320281033] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "你们认识很久了吗？",
		id = 320281033
	},
	[320281034] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "嗯。帕瓦姐应该知道。",
		id = 320281034
	},
	[320281035] = {
		speaker = "",
		prefab_name = "",
		content = "看了眼在房间另一边商量着什么事情的帕尔瓦蒂和俱毗罗，尤蒂妮叹了口气，又扯了扯嘴角，尽量让自己的表情不那么难看。",
		id = 320281035
	},
	[320281036] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "小时候他和我一起在一间修车铺里长大。老师傅收留了我们两个孤儿，教我们修车的手艺，不想让我们和我们的爸妈一样死在街上。",
		id = 320281036
	},
	[320281037] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "卡兰不听，自己去帮派里混，不是打架受伤就是被人欺负，过得根本不像个人。",
		id = 320281037
	},
	[320281038] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "后来弥楼衍来了，帮派有了规矩，老师傅就送我进了午夜荆棘。他说我性子野，修车毛毛躁躁的，还是去帮派更容易混饭吃。",
		id = 320281038
	},
	[320281039] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "卡兰好不容易从之前的破事里出来了，正准备加入帕瓦姐的曼陀罗帮……帮派又没了。",
		id = 320281039
	},
	[320281040] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "我问他要不要和我一起混。他也不知道哪根筋搭错了，说他对不起老师傅也对不起我，说他要出去扬名立万，到时候风风光光地回来带我们过好日子。",
		id = 320281040
	},
	[320281041] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "然后他去了富人区……再往后就没音信了。",
		id = 320281041
	},
	[320281042] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "……既然他能想到救你，说明还念着以前的感情。我们去把他带回来，从头开始吧。",
		id = 320281042
	},
	[320281043] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "从头开始……可是，午夜荆棘已经没了……要怎么……",
		id = 320281043
	},
	[320281044] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨看着尤蒂妮落寞空洞的眼神，没有再说安慰的话，只是揽住她的肩膀，拍了拍她的后背。",
		id = 320281044
	},
	[320281045] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "……之前零零碎碎有过迹象，早知道联合仲裁会内斗，可没想到弄到这个地步。",
		id = 320281045
	},
	[320281046] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "现在是亡羊补牢，也该做点事了……\n等等，你们两个都要去？",
		id = 320281046
	},
	[320281047] = {
		speaker = "",
		prefab_name = "",
		content = "俱毗罗诧异地抬起头，看着帕尔瓦蒂懒散但没什么变化的眼神，确认她没有在开玩笑。",
		id = 320281047
	},
	[320281048] = {
		speaker = "俱毗罗",
		prefab_name = "10100ui_story",
		content = "联合仲裁的人已经全部撤回富人区了，你们要管加尔外面的事？",
		id = 320281048
	},
	[320281049] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "各种各样的原因吧……也不能说是加尔外面的事。",
		id = 320281049
	},
	[320281050] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "工业园里的员工都像执明说的，算力被偷走，变成半死不活的植物人了，不早点把他们救回来可不行。",
		id = 320281050
	},
	[320281051] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "卡兰好歹加入过我的帮派，那小鬼犯了事，我也不能当没看见。",
		id = 320281051
	},
	[320281052] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "再说要是还有智骸，那和我们关系就更大了……唉，怎么忽然就变得严重了？",
		id = 320281052
	},
	[320281053] = {
		speaker = "",
		prefab_name = "",
		content = "主城区宽敞的道路对这支庞大车队来说依然显得拥挤，伸出车窗的枪管炮口只给路上的车辆留下了「避让」这个唯一选项。",
		id = 320281053
	},
	[320281054] = {
		speaker = "",
		prefab_name = "",
		content = "在各路媒体记者反应过来之前，车队已经将生命科技大楼团团包围。就像一场有预谋的武装突袭，人类士兵、智械和无人机如蚁群般从四面八方冲进大楼。",
		id = 320281054
	},
	[320281055] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "快快快！占领大楼，装好炸药！",
		id = 320281055
	},
	[320281056] = {
		speaker = "企业主",
		prefab_name = "",
		content = "……你要把这里炸了？",
		id = 320281056
	},
	[320281057] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "没有威慑就没有谈判的资本，懂吗？！把你们能弄到的所有人和枪都喊过来！",
		id = 320281057
	},
	[320281058] = {
		speaker = "企业主",
		prefab_name = "",
		content = "这怎么行？我们自己的公司怎么办？",
		id = 320281058
	},
	[320281059] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "你**是不是每天**把脑子嗑坏了？吉维卡看得上你那点东西？",
		id = 320281059
	},
	[320281060] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "这是我和她的战争！想清楚吧，那个女人没那么大方，不会放过你们。是跟我走到底，还是等她清算，自己选吧！",
		id = 320281060
	},
	[320281061] = {
		speaker = "",
		prefab_name = "",
		content = "载具和飞行器的引擎轰鸣声在大楼外不断响起，一队队全副武装的士兵涌进大楼。",
		id = 320281061
	},
	[320281062] = {
		speaker = "",
		prefab_name = "",
		content = "通讯频段上捷报频传，能源储备、武器储存、科研实验室……似乎生命科技里根本没有什么像样的抵抗力量。",
		id = 320281062
	},
	[320281063] = {
		speaker = "",
		prefab_name = "",
		content = "曼达维亚冷笑一声，示意手下帮自己联系吉维卡。刚拿起通讯终端，他就看到一架直升机降落在生命科技大楼顶层，身后的企业主们都是一副茫然的表情。",
		id = 320281063
	},
	[320281064] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "你还敢坐直升机回来，想给维沙尔的遗产陪葬吗？！",
		id = 320281064
	},
	[320281065] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "看得出来你很着急，只做了这么点准备就迫不及待动手了。",
		id = 320281065
	},
	[320281066] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "我不知道你造了个什么鬼东西出来，吉维卡，但你是个生意人，不是佣兵。",
		id = 320281066
	},
	[320281067] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "现在我一句话就可以炸掉你的总部大楼，再把你那个保镖杀人的录像放出去，那时候你的事业就全毁了。我劝你好好想想。",
		id = 320281067
	},
	[320281068] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "……昨天是瞑目节。如果你没忙着对付朗维尔，而是早一天动手，可能机会更大一些。",
		id = 320281068
	},
	[320281069] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "可惜，都是因果，都是你的命。",
		id = 320281069
	},
	[320281070] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "你以为我在和你开玩笑吗？就算炸不死你，我保证让你这辈子都翻不了身！",
		id = 320281070
	},
	[320281071] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "……呵。",
		id = 320281071
	},
	[320281072] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "你以为，我在乎吗？",
		id = 320281072
	},
	[320281073] = {
		speaker = "",
		prefab_name = "",
		content = "那轻描淡写毫无波澜的语气让愤怒笼罩了曼达维亚的大脑。可不待他怒吼出声，大楼外墙的玻璃忽然接连被撞破，一团团模糊的影子从几十上百米的空中加速坠落。",
		id = 320281073
	},
	[320281074] = {
		speaker = "",
		prefab_name = "",
		content = "在通讯器中爆发出的枪声和惨叫声中，那些影子砸落在地上，溅开的血浆连成一片，从高空俯视像是在大楼外划了个鲜红的圈。",
		id = 320281074
	},
	[320281075] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "不可能，怎么可能，你怎么可能还有埋伏？！",
		id = 320281075
	},
	[320281076] = {
		speaker = "",
		prefab_name = "",
		content = "在身旁安保们不安的惊呼声中，曼达维亚抬起头，一具具全身长满棘刺的生物兵器从大楼内蜂拥而出，朝人群举起了骨刃和利爪。",
		id = 320281076
	},
	[320281077] = {
		speaker = "",
		prefab_name = "",
		content = "从百层的高楼上往下看，血腥的杀戮就像是不同颜色的格点在一张平面图上移动变化，没能引起她的丝毫波澜。",
		id = 320281077
	},
	[320281078] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "「我活下来了」……吗？",
		id = 320281078
	},
	[320281079] = {
		speaker = "",
		prefab_name = "",
		content = "她关上窗，走到办公室一侧的书架旁。她抽出和书册一起被夹在角落里的相框，轻轻擦掉边框上的灰尘。",
		id = 320281079
	},
	[320281080] = {
		speaker = "",
		prefab_name = "",
		content = "照片里是约莫只有五六岁大的她，骑在一位眉眼与她神似的中年男人的肩膀上。背景就是此时她身边的这扇落地窗，远远能看到主城区边界崭新的高墙。",
		id = 320281080
	},
	[320281081] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "我好像能理解一点了，父亲。这种时候确实……没什么可说的。",
		id = 320281081
	},
	[320281082] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "就只是活下来了而已，比别人多一天、一分、一秒……没有什么胜利比这更让人厌倦了。",
		id = 320281082
	},
	[320281083] = {
		speaker = "",
		prefab_name = "",
		content = "放下相框，吉维卡又从书架下面的柜子底层抽出一只已经有些朽烂的箱子，从里面拿出一只装满蓝色液体的瓶子。",
		id = 320281083
	},
	[320281084] = {
		speaker = "",
		prefab_name = "",
		content = "她倒了两杯，一杯放在相框前面，一杯端在自己手里，轻轻啜了一口。",
		id = 320281084
	},
	[320281085] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "……从来没人说过吗？这东西味道烂透了。还是只是因为它够贵，所以没人好意思抱怨？",
		id = 320281085
	},
	[320281086] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "要是有来生，你少喝点吧。省得又把那些害死自己的话说出来。",
		id = 320281086
	},
	[320281087] = {
		speaker = "吉维卡",
		prefab_name = "10101ui_story",
		content = "悲哀。",
		id = 320281087
	},
	[320281088] = {
		speaker = "",
		prefab_name = "",
		content = "终端跳出待办事项的提示，她随意签下名字，熄灭屏幕时动作顿了一下。",
		id = 320281088
	},
	[320281089] = {
		speaker = "",
		prefab_name = "",
		content = "办公室外传来了脚步声，吉维卡有些意外地抬了一下眉毛，从相框的倒影里看着缓缓打开的房门和那道走进来的人影。",
		id = 320281089
	},
	[320281090] = {
		speaker = "",
		prefab_name = "",
		content = "她想了想，最后还是没说什么，如往常一样微笑着，朝对方举杯。",
		id = 320281090
	},
	[320281091] = {
		speaker = "",
		prefab_name = "",
		content = "还没来到生命科技大楼前，我们就听到了与这座光鲜亮丽的城市全然不符的混乱枪声与人们毫无体面的叫声。",
		id = 320281091
	},
	[320281092] = {
		speaker = "",
		prefab_name = "",
		content = "司机猛然刹车，我的脑袋差点磕到座位后面的屏幕，朝前看了眼，只见一具胸前被捅出一个大血洞的尸体趴在前挡风玻璃上。",
		id = 320281092
	},
	[320281093] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "管理员？！",
		id = 320281093
	},
	[320281094] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "非常规冲突，批准介入。所有干员会合，解决非法目标。",
		id = 320281094
	},
	[320281095] = {
		speaker = "",
		prefab_name = "",
		content = "涅赫贝特一边开门下车，一边在通讯频段中下达命令。生命科技周围的建筑中变魔术般走出一群科尔盖士兵，聚集到我们边上。",
		id = 320281095
	},
	[320281096] = {
		speaker = "",
		prefab_name = "",
		content = "司机打起警笛，这回把警报声也打开了。在大楼前抱头鼠窜的企业主和安保注意到了这边的动静，如蒙大赦地跑过来。",
		id = 320281096
	},
	[320281097] = {
		speaker = "企业主",
		prefab_name = "",
		content = "救、救……",
		id = 320281097
	},
	[320281098] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "往后站。",
		id = 320281098
	},
	[320281099] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "曼达维亚理事长，怎么回事？",
		id = 320281099
	},
	[320281100] = {
		speaker = "曼达维亚",
		prefab_name = "",
		content = "吉维卡疯了……她造了一支生物兵器的军队，这已经严重违规了，请一定要惩罚她。这种疯子不能留在基维塔巴……",
		id = 320281100
	},
	[320281101] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "……带下去吧。",
		id = 320281101
	},
	[320281102] = {
		speaker = "",
		prefab_name = "",
		content = "没有再听曼达维亚含恨的控诉，涅赫贝特招了招手，科尔盖的士兵们列队迎向那群形似复仇之拳的生物兵器。",
		id = 320281102
	},
	[320281103] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "#{nickname}#，科尔盖会肃清外围的威胁，但大部分人手要留在外面封锁大楼防止有鱼漏网。",
		id = 320281103
	},
	[320281104] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "对吉维卡和奥蒂斯的搜查需要你们协作，这是最优先事项。准备好了就跟上来。",
		id = 320281104
	},
	[320281105] = {
		speaker = "",
		prefab_name = "",
		content = "像是默认了我们会同意，涅赫贝特追上了她的部下。",
		id = 320281105
	},
	[320281106] = {
		speaker = "",
		prefab_name = "",
		content = "面对科尔盖远超公司技术水平的尖端装备加上久战磨炼出的战术和默契，这些外表可怖的生物兵器根本无法对士兵们造成威胁。",
		id = 320281106
	},
	[320281107] = {
		speaker = "",
		prefab_name = "",
		content = "走在最前面的涅赫贝特更是闲庭信步。我们根本看不出她被大衣挡住的双手做了什么动作，靠近她的敌人转眼就成了一堆被轰飞十多米远的碎块。",
		id = 320281107
	},
	[320281108] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "涅赫贝特主任，原来也这么厉害吗？",
		id = 320281108
	},
	[320281109] = {
		speaker = "我",
		prefab_name = "",
		content = "能被帕拉凯瑟选中去负责她那么多实验室安全的人，肯定不会弱。",
		id = 320281109
	},
	[320281110] = {
		speaker = "我",
		prefab_name = "",
		content = "克洛尔助理，你确定大楼里没有别人了？",
		id = 320281110
	},
	[320281111] = {
		speaker = "",
		prefab_name = "",
		content = "我回过头，克洛尔好像在望着涅赫贝特的背影发呆。我叹了口气，也知道普通人遇上这种场面有多震撼，但现在不是由她发呆的时候。",
		id = 320281111
	},
	[320281112] = {
		speaker = "我",
		prefab_name = "",
		content = "克洛尔助理。我们也要进去找人了。大楼内的情况，你还知道什么吗？",
		id = 320281112
	},
	[320281113] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "……我不清楚。不过放假通知来得很突然，手头有紧急工作的人可能会留下加班……",
		id = 320281113
	},
	[320281114] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "有很多联合仲裁的安保闯进去了，有的可能也还活着。管理员，先把人救出来吧？",
		id = 320281114
	},
	[320281115] = {
		speaker = "我",
		prefab_name = "",
		content = "可涅赫贝特说得也没错，奥蒂斯和吉维卡的优先级……",
		id = 320281115
	},
	[320281116] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "吉维卡就交给我们吧。那些算力什么的，我们都知道了。",
		id = 320281116
	},
	[320281117] = {
		speaker = "",
		prefab_name = "",
		content = "回头看到在我们旁边停好机车的伽梨和帕尔瓦蒂，我惊喜地点了点头。",
		id = 320281117
	},
	[320281118] = {
		speaker = "我",
		prefab_name = "",
		content = "来得太及时了。",
		id = 320281118
	},
	[320281119] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "听说工业园里几万条人命都拴在她手里。这么多人的死活都不被当回事，真是不可原谅。",
		id = 320281119
	},
	[320281120] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "呃，打得好惨。",
		id = 320281120
	},
	[320281121] = {
		speaker = "",
		prefab_name = "",
		content = "帕尔瓦蒂扇了扇鼻子，向后退了半步。直到被五道有些无语的目光盯着，她才停了下来，闷头摸出双枪，一声不吭地走向大楼。",
		id = 320281121
	},
	[320282001] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "人都救出来了？",
		id = 320282001
	},
	[320282002] = {
		speaker = "我",
		prefab_name = "",
		content = "找到一个人事部的主管，确认过所有没出公司又还能联系上的都在我们这边了。",
		id = 320282002
	},
	[320282003] = {
		speaker = "我",
		prefab_name = "",
		content = "可惜没见到吉维卡和奥蒂斯……你们那边怎么样？",
		id = 320282003
	},
	[320282004] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "唉，你也知道，升降梯不能用了，只能一层层爬上去，才到五十多层呢。",
		id = 320282004
	},
	[320282005] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "你检测到的那个算力异常，现在还在吗？",
		id = 320282005
	},
	[320282006] = {
		speaker = "我",
		prefab_name = "",
		content = "没有比现在更强的时候了，扰动源就在我们头顶上，不知道是哪层，我得再靠近点才能判断。",
		id = 320282006
	},
	[320282007] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "坏了……呃，我是说，我们这边遇到点状况，先不聊了。",
		id = 320282007
	},
	[320282008] = {
		speaker = "",
		prefab_name = "",
		content = "通讯结束前我听到了伽梨的喊叫和枪响声，知道了她们的境况，我心里不免有些担忧。",
		id = 320282008
	},
	[320282009] = {
		speaker = "",
		prefab_name = "",
		content = "再回头看看薇儿和奥西里斯，还有跟在我们后面的一大群人，我无奈地叹了口气。",
		id = 320282009
	},
	[320282010] = {
		speaker = "我",
		prefab_name = "",
		content = "总之先把这些人带下去吧……奥西里斯，可以拜托你吗？",
		id = 320282010
	},
	[320282011] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "诶？那你和薇儿姐姐呢？",
		id = 320282011
	},
	[320282012] = {
		speaker = "我",
		prefab_name = "",
		content = "当然还得继续往上，得找到是什么东西在干扰算力分配才行。几万条人命呢，时间不多了。",
		id = 320282012
	},
	[320282013] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "好吧……那你们小心。",
		id = 320282013
	},
	[320282014] = {
		speaker = "",
		prefab_name = "",
		content = "看到这些生命科技员工茫然又惶恐的神情，奥西里斯抿了一下嘴唇，把镰刀背在身后，走到他们面前。",
		id = 320282014
	},
	[320282015] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "请大家跟我一起下楼吧！下面的怪物我们在上来的时候已经解决掉了，不会有危险。",
		id = 320282015
	},
	[320282016] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "就算再遇到危险，我也会保护大家的，请相信我。",
		id = 320282016
	},
	[320282017] = {
		speaker = "",
		prefab_name = "",
		content = "瘦弱的少女与巨大镰刀的诡异组合反而让奥西里斯生怯的声音有了一种古怪的说服力。看到人们陆陆续续站起来准备下楼，我朝奥西里斯竖了个大拇指。",
		id = 320282017
	},
	[320282018] = {
		speaker = "我",
		prefab_name = "",
		content = "那他们就交给你了。把他们送出大楼以后，原地待命就好。",
		id = 320282018
	},
	[320282019] = {
		speaker = "我",
		prefab_name = "",
		content = "……总之小心些吧。冥王，你也是。智骸还没现身呢。",
		id = 320282019
	},
	[320282020] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "哦……她说没问题。",
		id = 320282020
	},
	[320282021] = {
		speaker = "我",
		prefab_name = "",
		content = "嗯。那走吧，薇儿，赶紧去顶楼看看。",
		id = 320282021
	},
	[320282022] = {
		speaker = "我",
		prefab_name = "",
		content = "昨天吉维卡跟我说的……看来不是积压的心声那么简单。",
		id = 320282022
	},
	[320282023] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……他们就拜托给你们了。",
		id = 320282023
	},
	[320282024] = {
		speaker = "",
		prefab_name = "",
		content = "护送员工下楼的过程无比顺利，将他们委托给科尔盖看护的时候，奥西里斯甚至都没什么任务结束的放松感。",
		id = 320282024
	},
	[320282025] = {
		speaker = "",
		prefab_name = "",
		content = "科尔盖士兵们已经在外围拉起了封锁线，生命科技所在的整条街都已经被清空。奥西里斯孤零零地站在大楼下，抱着镰刀有些无所适从。",
		id = 320282025
	},
	[320282026] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "管理员，还没联系我呢……",
		id = 320282026
	},
	[320282027] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（那家伙不是说了，要是没联系你，就待在原地。）",
		id = 320282027
	},
	[320282028] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "（不去帮忙真的好吗？）",
		id = 320282028
	},
	[320282029] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（非要我帮你说出来嘛？管理员让你别乱跑，就是怕你遇到危险。）",
		id = 320282029
	},
	[320282030] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（谁叫你总不让别人放心？害得我也要陪你在这儿发呆。）",
		id = 320282030
	},
	[320282031] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "（好吧……）",
		id = 320282031
	},
	[320282032] = {
		speaker = "",
		prefab_name = "",
		content = "想不到反驳冥王的话，奥西里斯轻轻叹了口气。她想找个地方坐下，可才刚走出两步，通讯器里忽然传来一阵杂音，她的身体也有些僵硬地停了下来。",
		id = 320282032
	},
	[320282033] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……冥王，刚才的声音，你听到了吗？",
		id = 320282033
	},
	[320282034] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（什么声音，你幻听了吧？）",
		id = 320282034
	},
	[320282035] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "没有，肯定没听错，好像是有人在求救？",
		id = 320282035
	},
	[320282036] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "你看，终端上还有信号记录，是从地下传上来的！",
		id = 320282036
	},
	[320282037] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（喂，科尔盖派了罐头人下去，遇到什么问题就让他们自己解决啊。你操什么心？）",
		id = 320282037
	},
	[320282038] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "有人遇到危险了怎么可以不管？",
		id = 320282038
	},
	[320282039] = {
		speaker = "",
		prefab_name = "",
		content = "匆忙看了一圈附近，似乎没有修正者在场。奥西里斯深深吸了一口气，拍了两下自己的脸，快步跑向通往地下层的楼道。",
		id = 320282039
	},
	[320291001] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "这个楼梯，真的要爬死了……",
		id = 320291001
	},
	[320291002] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "你……能不能先出一滴汗再喊累？",
		id = 320291002
	},
	[320291003] = {
		speaker = "",
		prefab_name = "",
		content = "看了眼一路撑着扶手没精打采的帕尔瓦蒂，伽梨叹了口气，视线警惕地扫过楼层的四角，确认没有异常后才拉着帕尔瓦蒂继续去往下一个房间。",
		id = 320291003
	},
	[320291004] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "……这么大的事，梵天老大还不来吗？",
		id = 320291004
	},
	[320291005] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "她那个小屋子里的事情最大。就我们两个命苦的，收拾这个敲打那个。",
		id = 320291005
	},
	[320291006] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "本来是人家找麻烦上门，我们帮忙挡一挡，结果现在打进人家大本营了……",
		id = 320291006
	},
	[320291007] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "你终端响了。",
		id = 320291007
	},
	[320291008] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "呃，客人打过来的。",
		id = 320291008
	},
	[320291009] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨无奈地摇摇头，只能放缓脚步带着帕尔瓦蒂在这层楼里慢慢巡视。正要赶到和帕尔瓦蒂并肩的位置，忽然察觉身前的人停了下来。",
		id = 320291009
	},
	[320291010] = {
		speaker = "",
		prefab_name = "",
		content = "随手推开一间房门，伽梨往里瞅了一眼，刚刚因为谈话而有些懈怠的神经立刻紧绷起来。",
		id = 320291010
	},
	[320291011] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "帕瓦，先别聊了！",
		id = 320291011
	},
	[320291012] = {
		speaker = "",
		prefab_name = "",
		content = "帕尔瓦蒂也往里瞅了一眼，倒吸一口气，一边拔枪往里射击，一边切断通讯。",
		id = 320291012
	},
	[320291013] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "坏了……呃，我是说，我们这边遇到点状况，先不聊了。",
		id = 320291013
	},
	[320291014] = {
		speaker = "",
		prefab_name = "",
		content = "房间里是个设备仪器摆放凌乱的实验室，一道高大的身影站在正中央，四周的自动化设备正向他的身上不停加装各种武器和护甲。",
		id = 320291014
	},
	[320291015] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨几拳砸断了天花板上的运送装备的传送带，帕尔瓦蒂一枪给房间拉了闸。连接在人形身上的管线自动断开，他转过身，沉默地看着两位访客。",
		id = 320291015
	},
	[320291016] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "……还认识我吗？",
		id = 320291016
	},
	[320291017] = {
		speaker = "卡兰",
		prefab_name = "",
		content = "……",
		id = 320291017
	},
	[320291018] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "还认识尤蒂妮吗？",
		id = 320291018
	},
	[320291019] = {
		speaker = "卡兰",
		prefab_name = "",
		content = "……入侵者……",
		id = 320291019
	},
	[320291020] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "他不像是能沟通的样子了。",
		id = 320291020
	},
	[320291021] = {
		speaker = "",
		prefab_name = "",
		content = "在伽梨警惕地注视下。卡兰往前走了一步，无形的能量仿佛汇聚成有形的实质，朝着他的身躯汇聚。",
		id = 320291021
	},
	[320291022] = {
		speaker = "",
		prefab_name = "",
		content = "帕尔瓦蒂还想说些什么，可看到卡兰抬起的枪口，她最后选择了沉默。闭上眼再睁开，她的眼神如子弹般冰冷。",
		id = 320291022
	},
	[320292001] = {
		speaker = "",
		prefab_name = "",
		content = "第五批实验品，第三十七次注射。",
		id = 320292001
	},
	[320292002] = {
		speaker = "",
		prefab_name = "",
		content = "注射开始……\n注射完毕……\n观察后续反应……",
		id = 320292002
	},
	[320292003] = {
		speaker = "",
		prefab_name = "",
		content = "一号，抽搐，呕吐，咽喉堵塞……二号，多处骨折，动脉被刺破……三号……",
		id = 320292003
	},
	[320292004] = {
		speaker = "",
		prefab_name = "",
		content = "嗯，还有一个活着的？",
		id = 320292004
	},
	[320292005] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "完全恢复了……",
		id = 320292005
	},
	[320292006] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "……给我点时间。",
		id = 320292006
	},
	[320292007] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "你要……不行吧？万一打空了怎么办？你忘了你的后遗症吗？",
		id = 320292007
	},
	[320292008] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "那打中不就行了。关键是你啊，伽梨，就算我用那招切断他的算力连接，你有信心一个人打倒他吗？",
		id = 320292008
	},
	[320292009] = {
		speaker = "",
		prefab_name = "",
		content = "恢复过来的卡兰已经再次冲了上来，裹着算力的拳风带来沉重的压力，二人都没有正面对抗，各自闪向一边。",
		id = 320292009
	},
	[320292010] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "光靠我这么说你也不会信吧……",
		id = 320292010
	},
	[320292011] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "但没别的好办法了，我听你的。你愿意的话，就当我能。",
		id = 320292011
	},
	[320292012] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "嗯，那就这样吧。",
		id = 320292012
	},
	[320292013] = {
		speaker = "",
		prefab_name = "",
		content = "连续几枪送上，帕尔瓦蒂的身影移动，躲开了卡兰再次攻击的方向。她凝神收集着战场中的一切信息，大脑中飞快模拟着对策。",
		id = 320292013
	},
	[320292014] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "他只是速度很快，不是什么瞬间移动。只要移动，就有轨迹……",
		id = 320292014
	},
	[320292015] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "伽梨，看我的子弹！",
		id = 320292015
	},
	[320292016] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "……知道了！",
		id = 320292016
	},
	[320292017] = {
		speaker = "",
		prefab_name = "",
		content = "帕尔瓦蒂后退了一步，瞬间仿佛整个人都隐没在了空气流动带起的风中，躲藏在了不知哪里。丢失目标的卡兰没有在追击上耗费体力，而是身形闪动，直接来到了伽梨面前。",
		id = 320292017
	},
	[320292018] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "要硬碰硬？试试啊！",
		id = 320292018
	},
	[320292019] = {
		speaker = "",
		prefab_name = "",
		content = "手甲上凝聚起神能的光芒，伽梨沉气出拳，娇小的拳头与庞大的义体拳头相接，气流的摩擦几乎要燃起火花，竟丝毫不落下风。",
		id = 320292019
	},
	[320292020] = {
		speaker = "",
		prefab_name = "",
		content = "但仅仅一眨眼的时间，与伽梨相接的拳头已经消失。不留下任何被锁定的机会，卡兰已经快速远离，乘住伽梨收力不住前倾的姿势，再次击向伽梨。",
		id = 320292020
	},
	[320292021] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "好麻烦……",
		id = 320292021
	},
	[320292022] = {
		speaker = "",
		prefab_name = "",
		content = "一颗凝聚着风暴的子弹从伽梨身侧滑过，接着是第二颗，第三颗。子弹形成交错的帘幕，让人难以判断射击者究竟隐藏在哪个方位，伽梨却眼前一亮。",
		id = 320292022
	},
	[320292023] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "我明白了！",
		id = 320292023
	},
	[320292024] = {
		speaker = "",
		prefab_name = "",
		content = "发射，闪身，追击。",
		id = 320292024
	},
	[320292025] = {
		speaker = "",
		prefab_name = "",
		content = "身形一次次移动，方位一次次变换。伽梨的速度远不如卡兰，但在弹幕的配合下，每一次都能恰好出现在合适的地方。",
		id = 320292025
	},
	[320292026] = {
		speaker = "卡兰",
		prefab_name = "",
		content = "拒绝……不能失败……",
		id = 320292026
	},
	[320292027] = {
		speaker = "",
		prefab_name = "",
		content = "算力仿佛有形般狂躁地滚动，让人产生了压抑的错觉，这个瞬间卡兰的速度竟然又提高了一些，空气中不断响起尖锐的爆鸣。",
		id = 320292027
	},
	[320292028] = {
		speaker = "",
		prefab_name = "",
		content = "飞射的子弹似乎有些跟不上卡兰的速度，伽梨的额上也冒出薄汗。他们已经打过一轮了，卡兰的力量无穷无尽，修正者的神能却不是。",
		id = 320292028
	},
	[320292029] = {
		speaker = "",
		prefab_name = "",
		content = "卡兰乘胜追击，义体喷出火光压缩伽梨躲闪的空间，重拳毫不相让。高度的压力中，伽梨的身体脱力般地骤然一倾，终于暴露出一个转瞬即逝的破绽。",
		id = 320292029
	},
	[320292030] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "就是……这个位置！",
		id = 320292030
	},
	[320292031] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨的身体以几乎不可能的姿态发力扭转，从斜下方补上一拳。两人的位置在不知不觉间已经靠近墙角，卡兰整个人都向大片落地窗倾去。",
		id = 320292031
	},
	[320292032] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨松了一口气，等待帕瓦捕捉卡兰为了止住惯性而停顿的那一瞬，可想象中的动作没有出现——似乎预见了落地窗的危险般，卡兰已然向另一个方向转去。",
		id = 320292032
	},
	[320292033] = {
		speaker = "",
		prefab_name = "",
		content = "可就在卡兰转去的方向，一块天花板骤然塌陷下来。\n帕尔瓦蒂的身影从天而降。",
		id = 320292033
	},
	[320292034] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "早就准备好了……",
		id = 320292034
	},
	[320292035] = {
		speaker = "",
		prefab_name = "",
		content = "风。风从窗户的缝隙中涌来，风从全世界每个角落无穷无尽地涌来。",
		id = 320292035
	},
	[320292036] = {
		speaker = "",
		prefab_name = "",
		content = "风声汹涌，混杂着寒意，风速利得像是要刮破人脸，但这一切都丝毫没有干扰风暴中心的帕尔瓦蒂，狂风在她周围甚至称得上温顺，这一刻她就是所有风的主宰。",
		id = 320292036
	},
	[320292037] = {
		speaker = "",
		prefab_name = "",
		content = "她双手端稳了枪，所有的风都疯狂地汇聚向她的枪口。",
		id = 320292037
	},
	[320292038] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "两颗子弹……送给你了！",
		id = 320292038
	},
	[320292039] = {
		speaker = "",
		prefab_name = "",
		content = "席卷着狂风的两颗子弹一左一右，击向被压在大块天花板下的卡兰，风场如下坠中的降落伞般骤然膨胀展开。",
		id = 320292039
	},
	[320292040] = {
		speaker = "",
		prefab_name = "",
		content = "下一个瞬间，卡兰已经从碎石包围中跳出，但周围被风屏蔽，已经丝毫接收不到算力的链接。",
		id = 320292040
	},
	[320292041] = {
		speaker = "卡兰",
		prefab_name = "",
		content = "丢失……不……",
		id = 320292041
	},
	[320292042] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "终于控制住了，连我一起骗啊……帕瓦、帕瓦？！",
		id = 320292042
	},
	[320292043] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨回头，发现帕尔瓦蒂自己也被隔绝在了风场之外。寒冷的冰花不知从哪里爬出，瞬间爬满了帕尔瓦蒂的半个身体，将她冻在原地。",
		id = 320292043
	},
	[320292044] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "嘶……最冷的一次，要死了……",
		id = 320292044
	},
	[320292045] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "别说吓人的话了！接下来交给我吧！",
		id = 320292045
	},
	[320292046] = {
		speaker = "",
		prefab_name = "",
		content = "帕尔瓦蒂的喉咙像是哽咽似的动了动，看到伽梨和卡兰已经打作一团，最后放弃了消耗再说一句话的力气。",
		id = 320292046
	},
	[320302001] = {
		speaker = "",
		prefab_name = "",
		content = "「尽头？」",
		id = 320302001
	},
	[320302002] = {
		speaker = "",
		prefab_name = "",
		content = "「你小小年纪想这么多干什么，笑死人了。」",
		id = 320302002
	},
	[320302003] = {
		speaker = "",
		prefab_name = "",
		content = "「放心吧，我在呢，天塌了有你大姐扛着，这样太阳还是会从东边升起来，明天一定会有的。」",
		id = 320302003
	},
	[320302004] = {
		speaker = "",
		prefab_name = "",
		content = "……",
		id = 320302004
	},
	[320302005] = {
		speaker = "",
		prefab_name = "",
		content = "「当然了，你要是出去闯了，大姐就护不住你了。」",
		id = 320302005
	},
	[320302006] = {
		speaker = "",
		prefab_name = "",
		content = "「我带你们，就是想让你们活着，活得好。只要你能保证自己过好日子，想去哪里都行……无论去哪里，我都不反对你。」",
		id = 320302006
	},
	[320302007] = {
		speaker = "",
		prefab_name = "",
		content = "「好好活着……好好活着啊……」",
		id = 320302007
	},
	[320302008] = {
		speaker = "",
		prefab_name = "",
		content = "活着，是什么感觉？死亡，是什么感觉？",
		id = 320302008
	},
	[320302009] = {
		speaker = "",
		prefab_name = "",
		content = "粉碎，是什么感觉？疼痛，是什么感觉？",
		id = 320302009
	},
	[320302010] = {
		speaker = "",
		prefab_name = "",
		content = "无数破碎的光影永无止境地在他的眼前闪烁着，家人、敌人、温柔的手、刺眼的红色指令、注射在体内的药剂、插入脊髓的电击器……他分不清。",
		id = 320302010
	},
	[320302011] = {
		speaker = "",
		prefab_name = "",
		content = "他只是想要，只是想要……",
		id = 320302011
	},
	[320302012] = {
		speaker = "？？？",
		prefab_name = "",
		content = "解决了？呼……风场快撑不住了……",
		id = 320302012
	},
	[320302013] = {
		speaker = "？？？",
		prefab_name = "",
		content = "……解决了。",
		id = 320302013
	},
	[320302014] = {
		speaker = "",
		prefab_name = "",
		content = "已经变得稀薄的风场溃散为一缕缕无害的轻风，掠过地上卡兰的尸体，奔向破碎落地窗外的天空。",
		id = 320302014
	},
	[320302015] = {
		speaker = "",
		prefab_name = "",
		content = "放下拳头，伽梨已经几乎耗尽了全身的力气，空荡荡的身体里只有丝缕的神能在缓慢恢复。她喘息着，看向卡兰破碎扭曲的尸体，一股落定后的茫然从心底浮起。",
		id = 320302015
	},
	[320302016] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "那些人到底对他做了什么……",
		id = 320302016
	},
	[320302017] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "我去和尤蒂妮解释吧，她应该能理解的。杀人容易救人难，大家都明白的道理。",
		id = 320302017
	},
	[320302018] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "……你还有多久才能恢复？",
		id = 320302018
	},
	[320302019] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "恐怕得过会儿，要不你先上去——",
		id = 320302019
	},
	[320302020] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "帕瓦……我们可能走不掉了。",
		id = 320302020
	},
	[320302021] = {
		speaker = "",
		prefab_name = "",
		content = "帕尔瓦蒂的身体依然被冰花冻着，只能顺着伽梨的视线挪了一下眼珠，却看到地上那具破碎的身躯正再一次恢复愈合。",
		id = 320302021
	},
	[320302022] = {
		speaker = "卡兰",
		prefab_name = "",
		content = "活着……活着……活着活着……",
		id = 320302022
	},
	[320302023] = {
		speaker = "",
		prefab_name = "",
		content = "那高大的身体摇摇晃晃地站起，恢复的速度虽然比最开始慢了很多，但依然肉眼可见。他拖着沉重的步伐冲向帕尔瓦蒂和伽梨，两人苦笑不已。",
		id = 320302023
	},
	[320302024] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "再来一次？但神能不太够用了……",
		id = 320302024
	},
	[320302025] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "再来一次最后不还是这样吗……",
		id = 320302025
	},
	[320302026] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "帕瓦，你终端是不是响了？",
		id = 320302026
	},
	[320302027] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "喝啊！",
		id = 320302027
	},
	[320302028] = {
		speaker = "",
		prefab_name = "",
		content = "金色剑光如一轮耀日在房间中绽开，我和涅赫贝特微微眯起眼睛，看着在她这一剑下破碎的墙体，以及隐藏在墙体后面一片五十平米左右的空间。",
		id = 320302028
	},
	[320302029] = {
		speaker = "",
		prefab_name = "",
		content = "看到里面那个眼熟的透明舱室，一路杀到这里的我们终于松了口气。",
		id = 320302029
	},
	[320302030] = {
		speaker = "我",
		prefab_name = "",
		content = "居然就在顶层办公室的下面……「顶层」……",
		id = 320302030
	},
	[320302031] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "和普渡制药地下室一样的设施。难怪又没监控到。",
		id = 320302031
	},
	[320302032] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "你知道这里有夹层？",
		id = 320302032
	},
	[320302033] = {
		speaker = "我",
		prefab_name = "",
		content = "不知道，但弥弥尔系统指着这个地方。三千平米一层的楼里，在角落里塞个五十平米的夹层实在太简单了。",
		id = 320302033
	},
	[320302034] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "设备和普渡制药的不完全一样，看来是改进过，也难怪能隔空抽取算力。",
		id = 320302034
	},
	[320302035] = {
		speaker = "",
		prefab_name = "",
		content = "涅赫贝特点点头，视线简单地从这片空间里扫过，朝她身后的士兵抬了抬下巴。",
		id = 320302035
	},
	[320302036] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "你们进去，看看有没有关停的办法。",
		id = 320302036
	},
	[320302037] = {
		speaker = "我",
		prefab_name = "",
		content = "不用那么麻烦。薇儿，把它毁掉。",
		id = 320302037
	},
	[320302038] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "诶？",
		id = 320302038
	},
	[320302039] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "等等。你开什么玩笑？这东西有智骸参与开发，你不清楚它的价值吗？",
		id = 320302039
	},
	[320302040] = {
		speaker = "我",
		prefab_name = "",
		content = "什么价值要拿几万条人命冒险？而且现在伽梨和帕瓦在拖着卡兰，你连她们都不管了吗？",
		id = 320302040
	},
	[320302041] = {
		speaker = "我",
		prefab_name = "",
		content = "薇儿，动手。",
		id = 320302041
	},
	[320302042] = {
		speaker = "",
		prefab_name = "",
		content = "听到我的确认，薇儿不再犹豫，没管涅赫贝特想要阻拦的抬手动作，一剑斩向了那个透明舱室。",
		id = 320302042
	},
	[320302043] = {
		speaker = "我",
		prefab_name = "",
		content = "帕瓦，能听到吗……",
		id = 320302043
	},
	[320302044] = {
		speaker = "",
		prefab_name = "",
		content = "卡兰挥拳的动作骤然停顿了一下。微蓝的算力光芒如坍塌般从他身上崩解，损坏的伤口不再愈合，身躯再也承受不住装甲的重压，轰然倒在地上。",
		id = 320302044
	},
	[320302045] = {
		speaker = "",
		prefab_name = "",
		content = "破碎的面具下目光涣散，布满警告标志的视线投向虚空中的泡影，怪异的面孔上拼出了一个说不出是哭是笑的表情。",
		id = 320302045
	},
	[320302046] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "……是管理员那边成功了吧。",
		id = 320302046
	},
	[320302047] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "又不是拍电影，别搞得这么惊险啊……",
		id = 320302047
	},
	[320302048] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨大口地喘着气，看了眼已经没有动静的卡兰，走到帕尔瓦蒂身边，扶着这位身体还有些僵硬的同伴坐下。",
		id = 320302048
	},
	[320302049] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "打得真惨啊，该怎么跟尤蒂妮讲呢？",
		id = 320302049
	},
	[320302050] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "怎么你又开始发愁了？",
		id = 320302050
	},
	[320302051] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "……可能是累了吧。",
		id = 320302051
	},
	[320302052] = {
		speaker = "？？？",
		prefab_name = "",
		content = "帕瓦大姐？",
		id = 320302052
	},
	[320302053] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨和帕尔瓦蒂回过头，诧异地看见尤蒂妮站在实验室门口。女人慌张地奔跑过来，脸上是一份满怀希望的希冀，但下一秒，她的脚步停下，瞳孔放大。",
		id = 320302053
	},
	[320302054] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨的身后，已经破败不堪的卡兰摇摇晃晃地站起来，义体上的枪口对准了伽梨，以及在同一条弹道上的尤蒂妮。",
		id = 320302054
	},
	[320302055] = {
		speaker = "卡兰",
		prefab_name = "",
		content = "目标……目标……",
		id = 320302055
	},
	[320302056] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "伽梨姐，小心！",
		id = 320302056
	},
	[320302057] = {
		speaker = "",
		prefab_name = "",
		content = "失去的恐惧和活下去的欲望拧成驱逐理智的矛盾，她下意识地举起了枪。",
		id = 320302057
	},
	[320302058] = {
		speaker = "",
		prefab_name = "",
		content = "子弹穿过卡兰的心脏，就像打在一个普通人身上，火花和机油代替血液从伤口中喷涌出来。尤蒂妮愣住了，低头看了看手里的枪，又盯着卡兰胸口的破洞。",
		id = 320302058
	},
	[320302059] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "不、不……怎么会……卡兰……",
		id = 320302059
	},
	[320302060] = {
		speaker = "",
		prefab_name = "",
		content = "尤蒂妮丢下枪，踉跄着向前走了几步，却立刻被人伸手拦住。",
		id = 320302060
	},
	[320302061] = {
		speaker = "伽梨",
		prefab_name = "1156ui_story",
		content = "不对劲，别过去！",
		id = 320302061
	},
	[320302062] = {
		speaker = "",
		prefab_name = "",
		content = "他的躯体在战栗，他的算力在溃决，他在神经在沸腾。",
		id = 320302062
	},
	[320302063] = {
		speaker = "",
		prefab_name = "",
		content = "他的视线已经几乎被大大小小的红色感叹号填满，他一遍遍在血红色的疼痛之中攀爬，似乎终于触摸到了一线清醒。",
		id = 320302063
	},
	[320302064] = {
		speaker = "卡兰",
		prefab_name = "",
		content = "谢……谢……快……逃……",
		id = 320302064
	},
	[320302065] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "他身上有自爆装置，走！",
		id = 320302065
	},
	[320302066] = {
		speaker = "",
		prefab_name = "",
		content = "帕尔瓦蒂当机立断，一手提起尤蒂妮，一手抓过还残留着震惊的伽梨。狂风从电梯井中涌来，刮开了电梯门，帕尔瓦蒂带着两人一跃而下。",
		id = 320302066
	},
	[320302067] = {
		speaker = "",
		prefab_name = "",
		content = "巨大的爆炸声在她们头顶响起，整栋大楼都颤抖着，似乎在为一次沉重的死亡致哀。",
		id = 320302067
	},
	[320302068] = {
		speaker = "",
		prefab_name = "",
		content = "眼角的湿润被狂风吹落，轰鸣声之中，尤蒂妮抬头向上看，漫过眼前的是一片虚无的火光。",
		id = 320302068
	},
	[320302069] = {
		speaker = "",
		prefab_name = "",
		content = "地震般的摇晃吓了在高层的我一大跳。从窗户向下看，只能看到从57层冒出的滚滚浓烟。",
		id = 320302069
	},
	[320302070] = {
		speaker = "我",
		prefab_name = "",
		content = "这楼的质量倒是不错……",
		id = 320302070
	},
	[320302071] = {
		speaker = "",
		prefab_name = "",
		content = "苦笑着调侃了一句。我给伽梨和帕尔瓦蒂发了一条问候的消息，在得到简短到透露着一股疲惫感的平安答复后，我松了口气。",
		id = 320302071
	},
	[320302072] = {
		speaker = "我",
		prefab_name = "",
		content = "卡兰已经解决了，工业园的员工也在陆续苏醒。\n还没有吉维卡和奥蒂斯的消息吗？",
		id = 320302072
	},
	[320302073] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "所有人手都分派去找了，源层也在监控，只要还在生命科技就逃不掉。",
		id = 320302073
	},
	[320302074] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "我还是要再提醒你一次，如果下次再有这样的越权行为，不只是你，深空之眼也可能会面临处罚。",
		id = 320302074
	},
	[320302075] = {
		speaker = "我",
		prefab_name = "",
		content = "我也还是那句话，休授权我过来，我就代表第九部门。如果你觉得我的做法不妥当，可以上报，然后我们聊聊怎么各干各的。",
		id = 320302075
	},
	[320302076] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "很好，看来你已经有为自己说的话负责的觉悟了。",
		id = 320302076
	},
	[320302077] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "啊，管理员！",
		id = 320302077
	},
	[320302078] = {
		speaker = "",
		prefab_name = "",
		content = "通讯另一端传来的惊叫在此时吸引了我的注意。",
		id = 320302078
	},
	[320302079] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "顶层吉维卡的办公室……你们快点过来！",
		id = 320302079
	},
	[320311001] = {
		speaker = "我",
		prefab_name = "",
		content = "怎么会……",
		id = 320311001
	},
	[320311002] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "有人先下手了。",
		id = 320311002
	},
	[320311003] = {
		speaker = "",
		prefab_name = "",
		content = "原本干净华美的办公室里，浓厚的血腥味盖住了淡淡的檀香。吉维卡倒在血泊之中，胸前一把水果刀直插入心脏。",
		id = 320311003
	},
	[320311004] = {
		speaker = "",
		prefab_name = "",
		content = "她的双手垂落在身边，血迹没有什么挣扎的痕迹，连面容也显得平和，好像是温柔地沉入了美好的梦境。",
		id = 320311004
	},
	[320311005] = {
		speaker = "",
		prefab_name = "",
		content = "涅赫贝特快步走到她边上，盯着她看了一会儿，招招手让随行的医疗兵将她抬出了办公室。",
		id = 320311005
	},
	[320311006] = {
		speaker = "我",
		prefab_name = "",
		content = "还有救吗？",
		id = 320311006
	},
	[320311007] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "我不是医生，不负责回答这个问题。",
		id = 320311007
	},
	[320311008] = {
		speaker = "",
		prefab_name = "",
		content = "几名科尔盖士兵在办公室内外开始搜查各种电子设备。我退到远离办公桌的位置，却注意到靠墙的书架上那张摆放得随意到有些违和的合照。",
		id = 320311008
	},
	[320311009] = {
		speaker = "我",
		prefab_name = "",
		content = "……是吗，终于停下来了。",
		id = 320311009
	},
	[320311010] = {
		speaker = "",
		prefab_name = "",
		content = "将视线从照片上的人身上移开，我盯着相框雕琢精细的木质边框内侧像是做工不严的缝隙，回头看了眼吉维卡的遗体，随后小心地拆开了相框。",
		id = 320311010
	},
	[320311011] = {
		speaker = "",
		prefab_name = "",
		content = "一张纸条从缝隙里掉出来，被一只及时伸过来的手接住并毫不拖泥带水地展开。",
		id = 320311011
	},
	[320311012] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "你怎么知道相框里有东西？",
		id = 320311012
	},
	[320311013] = {
		speaker = "我",
		prefab_name = "",
		content = "我听吉维卡讲过她父亲的事，当时还不明白为什么，看到这张照片才想起来可能是提示。",
		id = 320311013
	},
	[320311014] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "提示？",
		id = 320311014
	},
	[320311015] = {
		speaker = "我",
		prefab_name = "",
		content = "她早就想到会有这么一天，大概是最后的弥补吧……",
		id = 320311015
	},
	[320311016] = {
		speaker = "我",
		prefab_name = "",
		content = "纸上写的这些数字，是什么东西的密码吗？",
		id = 320311016
	},
	[320311017] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "不确定，但排布方式很眼熟。我会交给信息安全中心破解。",
		id = 320311017
	},
	[320311018] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "办公室里所有的储备设备都被破坏了，下手的人做得很干净，可惜。",
		id = 320311018
	},
	[320311019] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "就到这里吧，该收队了。",
		id = 320311019
	},
	[320311020] = {
		speaker = "我",
		prefab_name = "",
		content = "行。薇儿，联系一下奥西里斯，让她上来吧。",
		id = 320311020
	},
	[320311021] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "哦好……",
		id = 320311021
	},
	[320311022] = {
		speaker = "？？？",
		prefab_name = "",
		content = "几位，刚才我看到吉维卡女士被抬出去——",
		id = 320311022
	},
	[320311023] = {
		speaker = "我",
		prefab_name = "",
		content = "……克洛尔小姐？",
		id = 320311023
	},
	[320311024] = {
		speaker = "",
		prefab_name = "",
		content = "我随着惊讶声回头，看到吉维卡的秘书正站在门旁，盯着地上大滩的血迹，一边放松着呼吸，一边小心地向我们走来。",
		id = 320311024
	},
	[320311025] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "没事，是我让人带她上来的。",
		id = 320311025
	},
	[320311026] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "既然你看到吉维卡的尸体，应该不用我说明情况了。谁杀了她，你有头绪吗？",
		id = 320311026
	},
	[320311027] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "生命科技的敌人太多了，我不知道……",
		id = 320311027
	},
	[320311028] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "她的父亲也是那么死的……",
		id = 320311028
	},
	[320311029] = {
		speaker = "",
		prefab_name = "",
		content = "涅赫贝特微微皱眉，思索了片刻，走到克洛尔面前。",
		id = 320311029
	},
	[320311030] = {
		speaker = "",
		prefab_name = "",
		content = "——字面意义上的面前，两人的距离近到胸口几乎碰到一起。我不知道涅赫贝特为什么要这样和她说话，但毕竟刚招惹过她，这种小事也就没插嘴了。",
		id = 320311030
	},
	[320311031] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "生命科技的高层，看样子死的得差不多了。你对生命科技很了解？",
		id = 320311031
	},
	[320311032] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "了解整个企业是首席秘书的工作。您问这个的意思是……？",
		id = 320311032
	},
	[320311033] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "吉维卡没有继承人，但生命科技不能就这么随便倒了。科尔盖也需要一些能监控生命科技生产和经营关系的渠道，所以……",
		id = 320311033
	},
	[320311034] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "你能临时接手生命科技吗？",
		id = 320311034
	},
	[320311035] = {
		speaker = "",
		prefab_name = "",
		content = "克洛尔眼睛一亮，方才的惊恐和紧张似乎一扫而空。",
		id = 320311035
	},
	[320311036] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "当然。我想，没有比我更合适的人了。",
		id = 320311036
	},
	[320311037] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "这么高兴……你的老板，尸体还是温的。",
		id = 320311037
	},
	[320311038] = {
		speaker = "克洛尔",
		prefab_name = "",
		content = "任何一个夏什瓦特人在我的位置上，都会是一样的反应。",
		id = 320311038
	},
	[320311039] = {
		speaker = "",
		prefab_name = "",
		content = "涅赫贝特和克洛尔快速地达成一致时，刚刚稍微走开了几步的薇儿回到了我身边。",
		id = 320311039
	},
	[320311040] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "管理员……\n我联系不上小奥西里斯了！",
		id = 320311040
	},
	[320311041] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "我们去下一层吧。没看到科尔盖的特工们，他们可能已经到最下面了。",
		id = 320311041
	},
	[320311042] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（好好好，你加油。）",
		id = 320311042
	},
	[320311043] = {
		speaker = "",
		prefab_name = "",
		content = "冥王无聊的声音没影响奥西里斯的情绪，她握住拳头，给自己打气。这一层的灯光有些昏暗，她的脚步也放慢了些，谨慎地观察着四周。",
		id = 320311043
	},
	[320311044] = {
		speaker = "",
		prefab_name = "",
		content = "忽然之间，一股幽暗的不详预感如铺泻的水银般向她逼来。",
		id = 320311044
	},
	[320311045] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "冥王……前面是不是有什么东西？",
		id = 320311045
	},
	[320311046] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（多大人了还怕……奥西里斯，换我！）",
		id = 320311046
	},
	[320311047] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "诶？",
		id = 320311047
	},
	[320311048] = {
		speaker = "",
		prefab_name = "",
		content = "浓郁的黑雾伴随铮铮铁蹄声骤然袭来，骑枪带起骸能的腥风，如咆哮的海浪般扫向了奥西里斯。",
		id = 320311048
	},
	[320311049] = {
		speaker = "",
		prefab_name = "",
		content = "碧绿的镰刀在少女身前半寸的位置架住了漆黑的枪尖，四溅的火花短暂地照亮了昏暗的通道。",
		id = 320311049
	},
	[320311050] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "巴钦？！",
		id = 320311050
	},
	[320311051] = {
		speaker = "",
		prefab_name = "",
		content = "已经刺出的骑枪再度发力，以全然超出冥王预想的巨力挑飞了她手中的镰刃，随后直指她的咽喉。",
		id = 320311051
	},
	[320311052] = {
		speaker = "",
		prefab_name = "",
		content = "冥王仓促地射出十柄剑翼。对方却仿佛对此早有防范，撤步蓄力，骑枪带着旋身的力量横扫。最先撞上骑枪的四柄剑翼当场碎裂，余下的也被震飞到一边。",
		id = 320311052
	},
	[320311053] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "（冥王！）",
		id = 320311053
	},
	[320311054] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（……！）",
		id = 320311054
	},
	[320311055] = {
		speaker = "",
		prefab_name = "",
		content = "趁机撤出黑雾笼罩的范围，冥王紧盯着地上的剑翼碎片，似乎走神了一下，然后因反噬的剧痛而咳嗽起来。",
		id = 320311055
	},
	[320311056] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "咳咳——是这样吗……",
		id = 320311056
	},
	[320311057] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "（不要紧吧，冥王？）",
		id = 320311057
	},
	[320311058] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（你别出来！我能应付。）",
		id = 320311058
	},
	[320311059] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "冥王，只有你一个，奉劝你放弃抵抗。",
		id = 320311059
	},
	[320311060] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "……这可真是没想到。你们这些不人不鬼的家伙，居然还认识我？",
		id = 320311060
	},
	[320311061] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "你在诺伊汉萨露过面。对你的情报不足，但不重要。",
		id = 320311061
	},
	[320311062] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "今天，那柄镰刀和你的命，我都会拿走。",
		id = 320311062
	},
	[320311063] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "区区视骸，笑话讲得倒是不错。",
		id = 320311063
	},
	[320311064] = {
		speaker = "",
		prefab_name = "",
		content = "巴钦没有理会冥王挑衅的话语， 只是径直走向一旁的废墟，伸手去拿在刚刚的角力中飞出的碧绿镰刃。",
		id = 320311064
	},
	[320311065] = {
		speaker = "",
		prefab_name = "",
		content = "只是不等他的手触碰到晶石长柄，镰刀型的权钥就像是受到了感召一样飞回冥王手中，旋转的刀刃斩向巴钦的肩膀，被他侧身躲开。",
		id = 320311065
	},
	[320311066] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "有趣，你要生魂有什么用？",
		id = 320311066
	},
	[320311067] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "为了视骸和盖亚共同的未来，为了最终的和平。",
		id = 320311067
	},
	[320311068] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "和平？不知道这个词是什么意思就别乱用。铁皮人，为了和平，你们就该早点死绝。",
		id = 320311068
	},
	[320311069] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "不需要你理解。你的牺牲是「未来」必要的一环。",
		id = 320311069
	},
	[320311070] = {
		speaker = "",
		prefab_name = "",
		content = "巴钦看着手掌中被锋刃割开的狭长伤口，他的表情被隐藏在面具之下，不知在思考什么。",
		id = 320311070
	},
	[320311071] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "放松警惕，此为耻辱。不会再有第二次了。",
		id = 320311071
	},
	[320311072] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "是吗？话说太满，小心后悔啊！",
		id = 320311072
	},
	[320311073] = {
		speaker = "",
		prefab_name = "",
		content = "剑翼带动冥王飞速掠起，她飘飞至半空高举生魂，刀尖的锐光映照着愤怒的双眸，直击向眼前的敌人。",
		id = 320311073
	},
	[320311074] = {
		speaker = "",
		prefab_name = "",
		content = "武器交错间响起刺耳的碰撞声，冥王只觉得自己的攻击像是撞到了坚硬的岩床之上，甚至没法在那副骸能铠甲上留下任何痕迹。",
		id = 320311074
	},
	[320311075] = {
		speaker = "",
		prefab_name = "",
		content = "沉重的骑枪指向地面，厚重的楼板瞬间坍塌，大量的骸能涌出，头顶的沙石随着震动簌簌落下。冥王的视野被遮蔽了一瞬，便看到眼前的黑雾如侵蚀般划开裂缝，覆着臂铠的手臂从中探出。",
		id = 320311075
	},
	[320311076] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "麻烦！",
		id = 320311076
	},
	[320311077] = {
		speaker = "",
		prefab_name = "",
		content = "冥王横出镰刀抵御，但骑枪不间断的攻击带着足以夷平山峰的力量倾泻在生魂之上，每一下都仿佛要震碎冥王的身躯。",
		id = 320311077
	},
	[320311078] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "啧，这副身体扛不了太久……",
		id = 320311078
	},
	[320311079] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "（冥王，不用担心我的……）",
		id = 320311079
	},
	[320311080] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（我可不是在担心你。再这么打下去，只会两个人一起死在这儿。）",
		id = 320311080
	},
	[320311081] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（听好了，一会儿我送你出去，你别回头。）",
		id = 320311081
	},
	[320311082] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "（送我出去……是什么意思？）",
		id = 320311082
	},
	[320311083] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（意思就是——）",
		id = 320311083
	},
	[320311084] = {
		speaker = "",
		prefab_name = "",
		content = "在巴钦攻击的短暂间隙中，冥王操控剑翼射向巴钦。就在巴钦和先前一样准备用骑枪将剑翼扫开的时候，冥王猛地咬牙，剑身上的青色辉光仿佛超新星爆发般地炽盛起来。",
		id = 320311084
	},
	[320311085] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "！！",
		id = 320311085
	},
	[320311086] = {
		speaker = "",
		prefab_name = "",
		content = "六柄剑翼接连粉碎，无比充盈的神能在短暂的逸散后连锁爆裂，扬起的冲击波和青色风暴瞬间将巴钦淹没。",
		id = 320311086
	},
	[320311087] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "（唔呃——）",
		id = 320311087
	},
	[320311088] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（别说这点痛都受不了，你给我清醒一点！管理员也好科尔盖也好，赶紧去找人。）",
		id = 320311088
	},
	[320311089] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "（冥王……你这是……）",
		id = 320311089
	},
	[320311090] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（该高兴起来了。和你整天念叨的一样，我给你机会，接下来要靠你自己了。）",
		id = 320311090
	},
	[320311091] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（刚才那四把剑碎掉的时候，你也感觉到了吧？我们之间的联系弱了很多。我说生魂为什么带着剑翼，原来作用是这个。）",
		id = 320311091
	},
	[320311092] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（真是的，隐科组那些笨蛋琢磨了这么久要怎么分开我们，答案还真是小儿科……）",
		id = 320311092
	},
	[320311093] = {
		speaker = "",
		prefab_name = "",
		content = "没有听到奥西里斯的回应，那熟悉的共生意识如同陷入昏迷般沉寂，冥王不满地啧了下嘴，抬头看着头顶上被炸出的缺口。",
		id = 320311093
	},
	[320311094] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（从来没做过这种事，后面会发生什么我可管不着。谁让你这么想自己派上用场……）",
		id = 320311094
	},
	[320311095] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "（……可别没了我就死掉了。）",
		id = 320311095
	},
	[320311096] = {
		speaker = "",
		prefab_name = "",
		content = "烟尘突然炸开，一道碧色的神能被从中尽力抛出，神能中包裹着娇小的奥西里斯，以极快的速度从巴钦的眼前掠过，飞向远处。",
		id = 320311096
	},
	[320311097] = {
		speaker = "",
		prefab_name = "",
		content = "视骸朝着他骑枪所指的方向追击奥西里斯，巴钦的目光始终落在自己的目标上，跳下楼板破碎的深坑，向前迈了一步。",
		id = 320311097
	},
	[320311098] = {
		speaker = "",
		prefab_name = "",
		content = "随着他踏出这一步，无数绘着王座的战旗仿佛在周围的灰尘中隐现，在这层楼中展开一座形如异界的领域。",
		id = 320311098
	},
	[320311099] = {
		speaker = "",
		prefab_name = "",
		content = "浴血的喊杀声在领域中震彻寰宇，空间仿佛随之变得浓稠而沉重，飞舞着想要跟上碧光的镰刀被生生困在原地，寸厘难移。",
		id = 320311099
	},
	[320311100] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "让同伴脱身而把自己留在险境，可赞。",
		id = 320311100
	},
	[320311101] = {
		speaker = "",
		prefab_name = "",
		content = "烟尘散去，巴钦凝视着镰刀上不甘愤怒般流动的碧色神能，抬手准备将它拿起。",
		id = 320311101
	},
	[320311102] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "舍弃身躯的灵魂无力反抗，可惜。",
		id = 320311102
	},
	[320311103] = {
		speaker = "",
		prefab_name = "",
		content = "就在覆满铠甲的手将要触碰到镰刀时，镰刀周边游荡的神能之中，碧绿的身影逐渐在扭曲的光线中隐约浮现。一股恐怖的力量突然从中爆发出来，将始料未及的巴钦逼退了一步。",
		id = 320311103
	},
	[320311104] = {
		speaker = "",
		prefab_name = "",
		content = "那股力量并没有滔天的声势，甚至还在短暂的爆发后不断衰弱，却让人下意识地感到恐惧……恐惧中甚至还有一分难以辨认的熟悉。",
		id = 320311104
	},
	[320311105] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "哦？偶尔出一趟门，有意思的事还不少嘛……",
		id = 320311105
	},
	[320311106] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "你，可以独立行动？",
		id = 320311106
	},
	[320311107] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "咳咳……虽然不清楚到底是什么状况，但你的笑话好像成不了真了。",
		id = 320311107
	},
	[320311108] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "强弩之末，虚张声势。",
		id = 320311108
	},
	[320311109] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "杀你一次，不难。",
		id = 320311109
	},
	[320311110] = {
		speaker = "冥王",
		prefab_name = "1111ui_story",
		content = "幽默。",
		id = 320311110
	},
	[320311111] = {
		speaker = "",
		prefab_name = "",
		content = "冥王提起镰刀，嘴角勾起一丝狂傲的笑容。就在黑雾涌动的枪尖袭来的瞬间，冥王的身形忽然如虚化般变得缥缈，镰刀像是无视领域对空间的封锁，勉强撕开了一道空间裂缝。",
		id = 320311111
	},
	[320311112] = {
		speaker = "巴钦",
		prefab_name = "",
		content = "无法影响？",
		id = 320311112
	},
	[320311113] = {
		speaker = "",
		prefab_name = "",
		content = "在骑枪即将临身的瞬间，生魂毫无保留地携着神能撞了上去。",
		id = 320311113
	},
	[320311114] = {
		speaker = "",
		prefab_name = "",
		content = "两股在各自阵营中罕有其匹的能量在冥王面前碰撞，产生的剧烈震荡涌进那道空间裂缝，终于突破战旗的压制将其撑开。",
		id = 320311114
	},
	[320311115] = {
		speaker = "",
		prefab_name = "",
		content = "冥王顶着翻涌的能量风暴撞进这道不知通往何处的空间裂缝。巴钦右眼的雾气警惕地晃动了一下，提着骑枪追了进去。",
		id = 320311115
	},
	[320311116] = {
		speaker = "",
		prefab_name = "",
		content = "没等我第二次尝试联系奥西里斯，大楼下方传来的震颤和剧烈的骸能反应已经告诉我们发生了什么。",
		id = 320311116
	},
	[320311117] = {
		speaker = "",
		prefab_name = "",
		content = "我和薇儿对视了一眼，彼此眼中都充满了担忧。",
		id = 320311117
	},
	[320311118] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "有冥王在，应该不会出事吧？",
		id = 320311118
	},
	[320311119] = {
		speaker = "我",
		prefab_name = "",
		content = "我也是这么想的，但如果智骸知道我会这么想……",
		id = 320311119
	},
	[320311120] = {
		speaker = "我",
		prefab_name = "",
		content = "走，快去支援！",
		id = 320311120
	},
	[320312001] = {
		speaker = "我",
		prefab_name = "",
		content = "奥西里斯！",
		id = 320312001
	},
	[320312002] = {
		speaker = "",
		prefab_name = "",
		content = "薇儿挥剑劈开周围的视骸，我冲到躺在地上的女孩身边，小心地伸手抱起了她。碧发的女孩双目紧闭，但呼吸还算平稳，我松了一口气。",
		id = 320312002
	},
	[320312003] = {
		speaker = "我",
		prefab_name = "",
		content = "冥王，冥王你在吗？\n冥王也没有回应……怎么回事……",
		id = 320312003
	},
	[320312004] = {
		speaker = "我",
		prefab_name = "",
		content = "先带奥西里斯到安全的地方。",
		id = 320312004
	},
	[320312005] = {
		speaker = "",
		prefab_name = "",
		content = "我抱着奥西里斯刚刚站起，一阵剧烈的震颤从近处高耸的大楼上传来。爆炸声像是地底的惊雷，一声接着一声，耳膜被震得发麻，好像整个世界都在颤抖。",
		id = 320312005
	},
	[320312006] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "管理员小心！",
		id = 320312006
	},
	[320312007] = {
		speaker = "",
		prefab_name = "",
		content = "薇儿抬手击飞一块伴随着爆炸烟尘极速飞来的碎块，紧紧扶住不受控制随着震动摇晃的我和奥西里斯。",
		id = 320312007
	},
	[320312008] = {
		speaker = "",
		prefab_name = "",
		content = "我们抬头望向不远处的生命科技大楼，刚刚看起来还算完整大楼正冒出一簇又一簇刺目的火光，黑烟冲天而起，火焰迅速扑向四面八方，犹如催命的死神。",
		id = 320312008
	},
	[320312009] = {
		speaker = "我",
		prefab_name = "",
		content = "这种规模的爆炸……吉维卡的准备？不对，应该是……",
		id = 320312009
	},
	[320312010] = {
		speaker = "",
		prefab_name = "",
		content = "我扭头看向涅赫贝特，这位科尔盖要员的脸上也出现了一丝不悦的阴沉。",
		id = 320312010
	},
	[320312011] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "生命科技大楼里恐怕储备了大量火力、炸药，还有化学物品，时间紧急，还没来得及全部排除。",
		id = 320312011
	},
	[320312012] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "曼达维亚、卡兰、智骸，不管哪一方，有人把武器库捅破了……然后，连锁反应。",
		id = 320312012
	},
	[320312013] = {
		speaker = "我",
		prefab_name = "",
		content = "但现在整个基维塔巴的火力都集中在这里了！周围的大楼还有很多人在，必须……",
		id = 320312013
	},
	[320312014] = {
		speaker = "",
		prefab_name = "",
		content = "不等我说完，涅赫贝特已经拿出通讯。可又一阵剧烈的爆炸让几乎要掀翻大地的气浪冲出，我下意识护住怀里的奥西里斯，听到了四周人们惊恐的尖叫。",
		id = 320312014
	},
	[320312015] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "没关系，交给……我！",
		id = 320312015
	},
	[320312016] = {
		speaker = "",
		prefab_name = "",
		content = "薇儿身上涌动着崇高明亮的光芒，她高高举剑，睁大的瞳孔直视身前的灾难，仿佛独身迎上了滔天的火光。",
		id = 320312016
	},
	[320312017] = {
		speaker = "",
		prefab_name = "",
		content = "金色的光芒以薇儿为中心，伴随钟表脚步般的声音，如冻结的雪花纹理般扩散开来。爆炸突然变得缓慢，气浪突然变得迟钝，一切似乎都在更大的危机之前按下了暂停键。",
		id = 320312017
	},
	[320312018] = {
		speaker = "",
		prefab_name = "",
		content = "我抬头看了一眼薇儿带着薄汗的、坚定的面容，飞快转向了身边的涅赫贝特。",
		id = 320312018
	},
	[320312019] = {
		speaker = "我",
		prefab_name = "",
		content = "薇儿坚持不了多久，得尽快疏散人群，隔绝爆炸物……",
		id = 320312019
	},
	[320312020] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "不用你说。",
		id = 320312020
	},
	[320312021] = {
		speaker = "",
		prefab_name = "",
		content = "涅赫贝特一把关掉耳边的通讯，看了眼面板上不断冒出的新消息，又抬头看向眼前的惨状。",
		id = 320312021
	},
	[320312022] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "都布置下去了……但不可能救下所有人了……",
		id = 320312022
	},
	[320312023] = {
		speaker = "",
		prefab_name = "",
		content = "涅赫贝特攥紧了手指，沉默在我们之间回荡。这不是任何正常人力能干扰的灾难……可下一瞬间，一道清风忽然吹来，如云翳间的日光般吹开了漫天火光。",
		id = 320312023
	},
	[320312024] = {
		speaker = "",
		prefab_name = "",
		content = "薇儿骤然收力，喘着气跌坐在地上，暗红色的纹理反噬般弥漫向她的肌肤。我一步迈至她身前，挡住了涅赫贝特探究的目光。",
		id = 320312024
	},
	[320312025] = {
		speaker = "",
		prefab_name = "",
		content = "再抬起头时，天上的景象足以让每一个人惊讶得合不拢嘴。",
		id = 320312025
	},
	[320312026] = {
		speaker = "",
		prefab_name = "",
		content = "火光无声熄灭，黑烟正在褪去。一名女性的身影浮在那清风之中。",
		id = 320312026
	},
	[320312027] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "那是……神能的感觉……梵天前辈？！",
		id = 320312027
	},
	[320312028] = {
		speaker = "",
		prefab_name = "",
		content = "梵天轻轻地抬起手。",
		id = 320312028
	},
	[320312029] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "我要，「庇护」。",
		id = 320312029
	},
	[320312030] = {
		speaker = "",
		prefab_name = "",
		content = "淡金色的无形涟漪瞬间就覆盖了整座园区，涟漪的波动中，倾斜的建筑开始扶正，破碎的墙壁开始复原，受伤的人们也惊讶地看着自己破损的伤口恢复如初。",
		id = 320312030
	},
	[320312031] = {
		speaker = "",
		prefab_name = "",
		content = "她准予破坏者以毁灭。\n她许诺受伤者以庇护。\n她应承追随者以创造。",
		id = 320312031
	},
	[320312032] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "这就是梵天前辈的力量……",
		id = 320312032
	},
	[320312033] = {
		speaker = "",
		prefab_name = "",
		content = "似乎察觉到薇儿，梵天向我们的方向投来了视线，微微点头。",
		id = 320312033
	},
	[320312034] = {
		speaker = "",
		prefab_name = "",
		content = "继而金色的涟漪再次流淌，一瞬间的恍惚之中，天空中的女性也像是未曾到来般隐没在风中。",
		id = 320312034
	},
	[320312035] = {
		speaker = "",
		prefab_name = "",
		content = "劫后余生的人们逐渐从呆滞中醒来，敬业的科尔盖士兵重新维护起了秩序。而我抱起身边的女孩，再次小心地观察她的呼吸。",
		id = 320312035
	},
	[320312036] = {
		speaker = "我",
		prefab_name = "",
		content = "奥西里斯……",
		id = 320312036
	},
	[320321001] = {
		speaker = "北区帮派成员D",
		prefab_name = "",
		content = "我天，这玩意儿是合金的，都能用来造义体了，拿来当装饰？大公司也太浪费了。",
		id = 320321001
	},
	[320321002] = {
		speaker = "北区帮派成员D",
		prefab_name = "",
		content = "快快，一起把它砸了，材料能换点钱！",
		id = 320321002
	},
	[320321003] = {
		speaker = "",
		prefab_name = "",
		content = "加尔北部，不久前刚刚开始建设的工厂如今又被拆得七零八落。在荒地上忙碌的人抬手看了眼远处仅剩的一片工厂，咧开了嘴。",
		id = 320321003
	},
	[320321004] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "嘿，现在是好了，当着公司的面砸公司的东西，爽！",
		id = 320321004
	},
	[320321005] = {
		speaker = "北区帮派成员D",
		prefab_name = "",
		content = "大公司推了我们的楼，占了我们的地盘，现在自己内讧，工业园撤得就剩三分之一了，活该。",
		id = 320321005
	},
	[320321006] = {
		speaker = "北区帮派成员D",
		prefab_name = "",
		content = "我说，你怀里挂着什么东西，宝贝得不能撒手，你爸爸的骨灰吗哈哈！",
		id = 320321006
	},
	[320321007] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "不是我爹的，是卡兰萨大哥的。",
		id = 320321007
	},
	[320321008] = {
		speaker = "北区帮派成员D",
		prefab_name = "",
		content = "呃……瞧我这嘴。",
		id = 320321008
	},
	[320321009] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "按理说骨灰要洒进圣河，但我看圣河都**被富人区的家伙弄脏了，既然咱们回家了，卡兰萨大哥也得回家才行。",
		id = 320321009
	},
	[320321010] = {
		speaker = "北区帮派成员D",
		prefab_name = "",
		content = "嘶……这边被压住了，好重，搭把手——",
		id = 320321010
	},
	[320321011] = {
		speaker = "",
		prefab_name = "",
		content = "男人抓住倒塌墙壁的一角，发力的双臂青筋暴起。咬着牙正准备用力，忽然感觉手里一轻，整个人差点向后栽去，又被扶了一把。",
		id = 320321011
	},
	[320321012] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "伽梨姐！\n呦，尤蒂妮姐也来了。",
		id = 320321012
	},
	[320321013] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "有段时间没见了，抽个时间叙叙旧。",
		id = 320321013
	},
	[320321014] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "这些东西要搬去哪儿？",
		id = 320321014
	},
	[320321015] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "扔旁边空地就行。",
		id = 320321015
	},
	[320321016] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨点点头，娇小的手臂随意就抓起那块硕大的碎块，搬起来拿到了一边。",
		id = 320321016
	},
	[320321017] = {
		speaker = "",
		prefab_name = "",
		content = "她走到哪里，周围的人就笑着冲她打招呼。有来自不同帮派的，往日里见了面要打起来，如今也能互相给对方帮把手。",
		id = 320321017
	},
	[320321018] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "要重建，人有了，钱和材料呢？",
		id = 320321018
	},
	[320321019] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "攒呗。先把这里清理清理，有用的东西不少呢。",
		id = 320321019
	},
	[320321020] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "听说大公司内讧的时候，伽梨姐你们还过去了。要不是你们，园区里倒下的人还醒不过来。牛，太牛了。",
		id = 320321020
	},
	[320321021] = {
		speaker = "北区帮派成员C",
		prefab_name = "",
		content = "现在人醒了，咱们也回家了，总能建起来的。",
		id = 320321021
	},
	[320321022] = {
		speaker = "",
		prefab_name = "",
		content = "她一边说着，一边不忘在废墟堆里翻翻捡捡。看到她脸上的笑意，伽梨的神情也稍微舒坦了些。",
		id = 320321022
	},
	[320321023] = {
		speaker = "尤蒂妮",
		prefab_name = "",
		content = "……伽梨姐，你说……重建好的北区会比以前更好吗？",
		id = 320321023
	},
	[320321024] = {
		speaker = "",
		prefab_name = "",
		content = "伽梨看向尤蒂妮，忽然锤了一下她的胳膊，露出爽利的笑容。",
		id = 320321024
	},
	[320321025] = {
		speaker = "伽梨",
		prefab_name = "1056ui_story",
		content = "担心什么呢？会啊……当然会的。",
		id = 320321025
	},
	[320321026] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "累死我了。",
		id = 320321026
	},
	[320321027] = {
		speaker = "",
		prefab_name = "",
		content = "帕尔瓦蒂一屁股坐在我身边，整个人都瘫在沙发上，肆无忌惮地伸着懒腰，完全没在意这动作让衣服更加凌乱了。",
		id = 320321027
	},
	[320321028] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "我们今天去吵了一次、两次、三次……那群人，根本不听人话。",
		id = 320321028
	},
	[320321029] = {
		speaker = "我",
		prefab_name = "",
		content = "和谁吵？哦……那些被「控制了寿命」的工人？",
		id = 320321029
	},
	[320321030] = {
		speaker = "",
		prefab_name = "",
		content = "在科尔盖和那群被救科研人员的协助下，所谓寿命控制技术的秘密已被揭开。它实际上和干细胞毫无关系，一个搭建在算力汲取技术上的骗局而已。",
		id = 320321030
	},
	[320321031] = {
		speaker = "",
		prefab_name = "",
		content = "但要催促工人们全部参与科尔盖的检查，清除后续可能的负面影响，还得靠弥楼衍的人出马。这两天帕尔瓦蒂和伽梨都在忙这件事。",
		id = 320321031
	},
	[320321032] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "是。要我说，等身体出事了，一个两个自然会求着科尔盖帮他们的。",
		id = 320321032
	},
	[320321033] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "对了，你呢，在忙什么。",
		id = 320321033
	},
	[320321034] = {
		speaker = "我",
		prefab_name = "",
		content = "帮忙排查生命科技相关的情报和线索，虽然也是科尔盖主要负责……",
		id = 320321034
	},
	[320321035] = {
		speaker = "",
		prefab_name = "",
		content = "干脆学着帕尔瓦蒂的样子倒在沙发上，让舒展的肌骨感受到沙发柔软的爱抚，看着天花板发了一会儿呆。",
		id = 320321035
	},
	[320321036] = {
		speaker = "我",
		prefab_name = "",
		content = "说起来，新工业区现在的情况怎么样？",
		id = 320321036
	},
	[320321037] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "该撤的撤，该谈的谈。上班的，回家的，抗议的，都有。",
		id = 320321037
	},
	[320321038] = {
		speaker = "我",
		prefab_name = "",
		content = "抗议？",
		id = 320321038
	},
	[320321039] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "因为有公司撤走丢了工作的，也不回家，就在工业园外面坐着……想法不一样，好麻烦。",
		id = 320321039
	},
	[320321040] = {
		speaker = "我",
		prefab_name = "",
		content = "更想要在工业区里当工人的生活么……",
		id = 320321040
	},
	[320321041] = {
		speaker = "我",
		prefab_name = "",
		content = "没办法，夏什瓦特的一切早就被联合仲裁改变了。加尔也是，新城也是，就连联合仲裁自己，也一样陷进去了。",
		id = 320321041
	},
	[320321042] = {
		speaker = "我",
		prefab_name = "",
		content = "……这次也是，曼达维亚死里逃生，生命科技倒了，无限力量就站起来了。",
		id = 320321042
	},
	[320321043] = {
		speaker = "",
		prefab_name = "",
		content = "躺在身边的人没有回话。我疑惑转头，才发现帕尔瓦蒂已经无声地侧过身，灰眼珠幽幽地盯着我。",
		id = 320321043
	},
	[320321044] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "问你个问题，但你不用回答。",
		id = 320321044
	},
	[320321045] = {
		speaker = "帕尔瓦蒂",
		prefab_name = "1089ui_story",
		content = "你觉得基维塔巴这样下去，最可能走向哪个方向？",
		id = 320321045
	},
	[320321046] = {
		speaker = "我",
		prefab_name = "",
		content = "……",
		id = 320321046
	},
	[320321047] = {
		speaker = "",
		prefab_name = "",
		content = "沉默在屋内蔓延时，不远处的电梯停在了这一层。电梯中走出的女孩急切地跑到了我面前。",
		id = 320321047
	},
	[320321048] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "管理员……小奥西里斯醒了，你快来看看吧。",
		id = 320321048
	},
	[320321049] = {
		speaker = "",
		prefab_name = "",
		content = "走进房间，奥西里斯正坐在床上，呆滞地盯着自己空空的手心。",
		id = 320321049
	},
	[320321050] = {
		speaker = "",
		prefab_name = "",
		content = "这两天她一直没醒，好在呼吸和心跳都十分平稳，甚至还检测到体内的神能在缓慢增长。虽然不知道原因，但应该是好事，至少能放下心来。",
		id = 320321050
	},
	[320321051] = {
		speaker = "",
		prefab_name = "",
		content = "我刚刚踏入房间，奥西里斯就猛然抬起了头，看清了是我，她被惊到了般颤抖了一下，随后紧紧握住了我的手，低着头啜泣起来。",
		id = 320321051
	},
	[320321052] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "管、管理员……",
		id = 320321052
	},
	[320321053] = {
		speaker = "我",
		prefab_name = "",
		content = "怎么了，那天到底发生了什么，你慢慢说。",
		id = 320321053
	},
	[320321054] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "我们在地下遇到了情报里的智骸巴钦……冥王出来和他战斗……等我醒来的时候……",
		id = 320321054
	},
	[320321055] = {
		speaker = "",
		prefab_name = "",
		content = "奥西里斯呼吸不稳地抽了一口气，本就神力紊乱状态不佳的她因为着急更加脸色苍白。",
		id = 320321055
	},
	[320321056] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "冥王不见了！管理员，冥王不见了！",
		id = 320321056
	},
	[320321057] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "我找不到她，听不到她的声音，生魂也召唤不出来……",
		id = 320321057
	},
	[320321058] = {
		speaker = "我",
		prefab_name = "",
		content = "冥王和生魂一起不见了？！",
		id = 320321058
	},
	[320321059] = {
		speaker = "",
		prefab_name = "",
		content = "我和薇儿对视了一眼，彼此眼中都是满满的震惊。",
		id = 320321059
	},
	[320321060] = {
		speaker = "",
		prefab_name = "",
		content = "虽然冥王的出现大多伴随着争吵，想到那个骄傲的碧发女孩如今已经失踪，生死未卜，我还是一阵阵地揪心和慌张。",
		id = 320321060
	},
	[320321061] = {
		speaker = "",
		prefab_name = "",
		content = "眼前的奥西里斯还靠在我的手臂上哭泣，我深呼了一口气，强迫自己冷静下来。",
		id = 320321061
	},
	[320321062] = {
		speaker = "我",
		prefab_name = "",
		content = "冥王实力很强，虽然脾气怪了点，但做事挺缜密的……也许她有什么计划，自己离开了。",
		id = 320321062
	},
	[320321063] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "是、是啊，一定是这样的，管理员，一定是这样的！",
		id = 320321063
	},
	[320321064] = {
		speaker = "奥西里斯",
		prefab_name = "1011ui_story",
		content = "……我还能见到她吗？",
		id = 320321064
	},
	[320321065] = {
		speaker = "我",
		prefab_name = "",
		content = "会的……奥西里斯，你要相信你和冥王的默契呀。",
		id = 320321065
	},
	[320321066] = {
		speaker = "",
		prefab_name = "",
		content = "我弯下腰，替奥西里斯擦去泛红的眼角旁的泪痕，摸了摸她的脑袋。",
		id = 320321066
	},
	[320321067] = {
		speaker = "我",
		prefab_name = "",
		content = "我们一定……一定会找到她的。",
		id = 320321067
	},
	[320321068] = {
		speaker = "我",
		prefab_name = "",
		content = "……所以，那张纸条上的数字是密文？",
		id = 320321068
	},
	[320321069] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "三次加密，伪装成密码的长度。虽然解密的过程有些牵强，但结果合理。",
		id = 320321069
	},
	[320321070] = {
		speaker = "我",
		prefab_name = "",
		content = "「奥蒂斯安排克洛尔监视。未知危险力量」……",
		id = 320321070
	},
	[320321071] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "克洛尔的表现冷静过头了，演技好到极致反而成了用力过猛的拙劣。",
		id = 320321071
	},
	[320321072] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "吉维卡要是早点坦白，说不定不会死。",
		id = 320321072
	},
	[320321073] = {
		speaker = "我",
		prefab_name = "",
		content = "……你们什么时候动手？",
		id = 320321073
	},
	[320321074] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "再看看克洛尔这两天的动向，要是还藏着，就只能请她去科尔盖坐坐了。到时候你一起来。",
		id = 320321074
	},
	[320321075] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "我知道你想说冥王的事。可你再想想，巴钦、罗波那、图灵、奥蒂斯，根据以往的案件，可以确定他们都是同党。",
		id = 320321075
	},
	[320321076] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "如果能抓住关键线索，把他们连根拔起，你还用担心找不到人吗？",
		id = 320321076
	},
	[320321077] = {
		speaker = "我",
		prefab_name = "",
		content = "……行吧，你说得也有道理。",
		id = 320321077
	},
	[320321078] = {
		speaker = "涅赫贝特",
		prefab_name = "",
		content = "那就这样。再联系。",
		id = 320321078
	},
	[320321079] = {
		speaker = "",
		prefab_name = "",
		content = "通讯挂断，我沉沉叹了口气，余光看到梵天从走廊转角走过来。见她一副疑惑的表情，我没有隐瞒，把这条最新的线索告诉了她。",
		id = 320321079
	},
	[320321080] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "好消息呀。",
		id = 320321080
	},
	[320321081] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "要是真找到智骸了，别不好意思找我，这种事我还是乐意出门的~",
		id = 320321081
	},
	[320321082] = {
		speaker = "我",
		prefab_name = "",
		content = "……我这边肯定要优先把冥王找回来。",
		id = 320321082
	},
	[320321083] = {
		speaker = "梵天",
		prefab_name = "1020ui_story",
		content = "行吧，本来想找你聊聊咱们的合作，看来还不是时候。",
		id = 320321083
	},
	[320321084] = {
		speaker = "我",
		prefab_name = "",
		content = "……穿梭机，造好了？！",
		id = 320321084
	},
	[710930101] = {
		speaker = "国常立",
		prefab_name = "",
		content = "唉……怎么最需要丰前坊的时候反而人不在。",
		id = 710930101
	},
	[710930102] = {
		speaker = "暗御津羽",
		prefab_name = "",
		content = "……这绝对是我来到深空之眼之后最艰巨的任务。",
		id = 710930102
	},
	[710930103] = {
		speaker = "国常立",
		prefab_name = "",
		content = "算了算了，总是在这叹气也不是办法，依我看，这正好是新人绝佳的学习机会，就交给你啦~",
		id = 710930103
	},
	[710930104] = {
		speaker = "暗御津羽",
		prefab_name = "",
		content = "才不要！这种时候不是该你拿出点前辈的样子把任务报告书写完吗！",
		id = 710930104
	},
	[710930105] = {
		speaker = "国常立",
		prefab_name = "",
		content = "唉……看来是说不通了，那就比试一场，输的人写报告书，这可是雉小队的传统。",
		id = 710930105
	},
	[710930106] = {
		speaker = "暗御津羽",
		prefab_name = "",
		content = "我可没听说过这种传统……不会是你刚编的吧？",
		id = 710930106
	},
	[710930107] = {
		speaker = "国常立",
		prefab_name = "",
		content = "哪有~你看我像会骗人的样子吗？",
		id = 710930107
	},
	[710930108] = {
		speaker = "暗御津羽",
		prefab_name = "",
		content = "像得很。不过算了，既然你说要比试，咱们都是笹波来的，比起打打杀杀，不如以将棋定胜负吧。",
		id = 710930108
	},
	[710930109] = {
		speaker = "国常立",
		prefab_name = "",
		content = "诶……我听说将棋可是你的拿手好戏，姐姐我恐怕根本不是对手。",
		id = 710930109
	},
	[710930110] = {
		speaker = "暗御津羽",
		prefab_name = "",
		content = "那就换个项目，比如麻将怎么样？",
		id = 710930110
	},
	[710930111] = {
		speaker = "国常立",
		prefab_name = "",
		content = "嗯……麻将啊……好吧，就这么定了！我再去叫两个人过来~",
		id = 710930111
	},
	[710930112] = {
		speaker = "暗御津羽",
		prefab_name = "",
		content = "这么爽快……？",
		id = 710930112
	},
	[710930113] = {
		speaker = "",
		prefab_name = "",
		content = "一个小时后。",
		id = 710930113
	},
	[710930114] = {
		speaker = "国常立",
		prefab_name = "",
		content = "是姐姐我赢了哦，愿赌服输~",
		id = 710930114
	},
	[710930115] = {
		speaker = "暗御津羽",
		prefab_name = "",
		content = "既然都答应你了……写就写吧，但你说实话，你到底怎么出千的？",
		id = 710930115
	},
	[710930116] = {
		speaker = "国常立",
		prefab_name = "",
		content = "我哪敢在某个出千大王的面前耍那种小聪明……只不过是占了些人员优势而已。",
		id = 710930116
	},
	[710930117] = {
		speaker = "暗御津羽",
		prefab_name = "",
		content = "等等……你的意思是……国常立，你算计我！",
		id = 710930117
	},
	[710930201] = {
		speaker = "国常立",
		prefab_name = "",
		content = "丰前坊~现在可是庆功宴……干嘛坐那么板正。",
		id = 710930201
	},
	[710930202] = {
		speaker = "丰前坊天狗",
		prefab_name = "",
		content = "再怎么也得遵守礼节……",
		id = 710930202
	},
	[710930203] = {
		speaker = "国常立",
		prefab_name = "",
		content = "你想想，要是队长搞得这么严肃，大家恐怕会很紧张的吧？",
		id = 710930203
	},
	[710930204] = {
		speaker = "丰前坊天狗",
		prefab_name = "",
		content = "嗯……好像也是……",
		id = 710930204
	},
	[710930205] = {
		speaker = "国常立",
		prefab_name = "",
		content = "对吧~？不如先喝一杯，放松一点~",
		id = 710930205
	},
	[710930206] = {
		speaker = "丰前坊天狗",
		prefab_name = "",
		content = "嗯……",
		id = 710930206
	},
	[710930207] = {
		speaker = "",
		prefab_name = "",
		content = "半个小时后。",
		id = 710930207
	},
	[710930208] = {
		speaker = "丰前坊天狗",
		prefab_name = "",
		content = "国常立前辈！正坐！",
		id = 710930208
	},
	[710930209] = {
		speaker = "国常立",
		prefab_name = "",
		content = "诶？诶？那个……丰前坊？你是不是……喝太多了？",
		id = 710930209
	},
	[710930210] = {
		speaker = "丰前坊天狗",
		prefab_name = "",
		content = "我说……正坐！",
		id = 710930210
	},
	[710930211] = {
		speaker = "国常立",
		prefab_name = "",
		content = "好……",
		id = 710930211
	},
	[710930212] = {
		speaker = "丰前坊天狗",
		prefab_name = "",
		content = "前辈你就是太散漫了！整……整天就知道喝酒！训练也总是迟到！",
		id = 710930212
	},
	[710930213] = {
		speaker = "丰前坊天狗",
		prefab_name = "",
		content = "还总是说那些不正经的话……国常立前辈，你在听吗！",
		id = 710930213
	},
	[710930214] = {
		speaker = "国常立",
		prefab_name = "",
		content = "呃，我在听……",
		id = 710930214
	},
	[710930215] = {
		speaker = "丰前坊天狗",
		prefab_name = "",
		content = "我一定要……让你悔改……呼……呼……",
		id = 710930215
	},
	[710930216] = {
		speaker = "国常立",
		prefab_name = "",
		content = "睡……睡着了？",
		id = 710930216
	},
	[710930217] = {
		speaker = "国常立",
		prefab_name = "",
		content = "哈啊……下次绝对不能再让这孩子喝珍酿了。",
		id = 710930217
	},
	[710930301] = {
		speaker = "国常立",
		prefab_name = "",
		content = "要走了？",
		id = 710930301
	},
	[710930302] = {
		speaker = "月读",
		prefab_name = "",
		content = "时候到了。",
		id = 710930302
	},
	[710930303] = {
		speaker = "国常立",
		prefab_name = "",
		content = "不能再多待会？",
		id = 710930303
	},
	[710930304] = {
		speaker = "月读",
		prefab_name = "",
		content = "抱歉……已经到极限了。",
		id = 710930304
	},
	[710930305] = {
		speaker = "国常立",
		prefab_name = "",
		content = "我们才逛了五家店诶……？",
		id = 710930305
	},
	[710930306] = {
		speaker = "月读",
		prefab_name = "",
		content = "我们是早上10点出门的，现在已经下午3点了。",
		id = 710930306
	},
	[710930307] = {
		speaker = "国常立",
		prefab_name = "",
		content = "对啊，这不才逛了5小时吗？",
		id = 710930307
	},
	[710930308] = {
		speaker = "月读",
		prefab_name = "",
		content = "是已·经逛了5个小时了。",
		id = 710930308
	},
	[710930309] = {
		speaker = "国常立",
		prefab_name = "",
		content = "我这也是为你着想，瞧瞧你的衣柜。",
		id = 710930309
	},
	[710930310] = {
		speaker = "月读",
		prefab_name = "",
		content = "我的衣柜？",
		id = 710930310
	},
	[710930311] = {
		speaker = "国常立",
		prefab_name = "",
		content = "除了战斗服就是训练服，私服加起来不超过5件……",
		id = 710930311
	},
	[710930312] = {
		speaker = "月读",
		prefab_name = "",
		content = "至少很够用，我不想在这种事情上浪费时间。",
		id = 710930312
	},
	[710930313] = {
		speaker = "国常立",
		prefab_name = "",
		content = "哈啊……你还是老样子……",
		id = 710930313
	},
	[710930314] = {
		speaker = "国常立",
		prefab_name = "",
		content = "但今天我可不会那么简单就放弃，不给你挑好衣服之前我可不准备放你走哦，做好觉悟吧！",
		id = 710930314
	},
	[910303001] = {
		speaker = "",
		prefab_name = "",
		content = "大国主在找我，所以我朝着地图上标记的地点前进——",
		id = 910303001
	},
	[910303002] = {
		speaker = "",
		prefab_name = "",
		content = "碰头的地方是这里吗？这是个，餐厅？",
		id = 910303002
	},
	[910303003] = {
		speaker = "",
		prefab_name = "",
		content = "来了啊。总之先进来。",
		id = 910303003
	},
	[910303004] = {
		speaker = "",
		prefab_name = "",
		content = "嗯。话说回来，大国主想在公司外面见面这种事真是少见。",
		id = 910303004
	},
	[910303005] = {
		speaker = "",
		prefab_name = "",
		content = "这说明有非常重要的事要讲。",
		id = 910303005
	},
	[910303006] = {
		speaker = "",
		prefab_name = "",
		content = "在说正事之前，管理员你觉得这里怎么样？",
		id = 910303006
	},
	[910303007] = {
		speaker = "",
		prefab_name = "",
		content = "这个问题太宽泛了，不好回答啊。乍一看像是个餐馆，位置很好，装修很有风格，我觉得应该很受欢迎。",
		id = 910303007
	},
	[910303008] = {
		speaker = "",
		prefab_name = "",
		content = "对。这里是开餐馆的最佳地点。",
		id = 910303008
	},
	[910303009] = {
		speaker = "",
		prefab_name = "",
		content = "装修是我们最近的合作方，天禄贸易负责施工的。我自己觉得效果做得很好。",
		id = 910303009
	},
	[910303010] = {
		speaker = "",
		prefab_name = "",
		content = "在这个最佳位置和环境中，我们隐科组打算经营一家餐馆。",
		id = 910303010
	},
	[910303011] = {
		speaker = "",
		prefab_name = "",
		content = "隐科组经营餐馆？为什么要做这种事……难道，你们要做什么可疑的实验吗……？",
		id = 910303011
	},
	[910303012] = {
		speaker = "",
		prefab_name = "",
		content = "才不是。我认为这是一个筹集研究经费的好办法。",
		id = 910303012
	},
	[910303013] = {
		speaker = "",
		prefab_name = "",
		content = "到头来隐科组的预算还是被休所把控，很多时候并不容易取得对不对？所以我打算自己经营餐馆来填补预算。",
		id = 910303013
	},
	[910303014] = {
		speaker = "",
		prefab_name = "",
		content = "原来是这么回事啊。",
		id = 910303014
	},
	[910303015] = {
		speaker = "",
		prefab_name = "",
		content = "接下来就是要说的重要的事了。其实，只有我们隐科组的话，人手是不够的。",
		id = 910303015
	},
	[910303016] = {
		speaker = "",
		prefab_name = "",
		content = "如果你能帮忙购买食材还有做其他一些杂务那便再好不过……当然只靠管理员可能会很困难，所以我希望你还能邀请其他人。",
		id = 910303016
	},
	[910303017] = {
		speaker = "",
		prefab_name = "",
		content = "所以…你这是想要我找一些跑腿的…",
		id = 910303017
	},
	[910303018] = {
		speaker = "",
		prefab_name = "",
		content = "呃，这么说听起来不太好……但是，就是这么回事。",
		id = 910303018
	},
	[910303019] = {
		speaker = "",
		prefab_name = "",
		content = "管理员也理解我们的困难的吧。当然，我们也会提供报酬。所以…请帮帮忙吧。",
		id = 910303019
	},
	[910303020] = {
		speaker = "",
		prefab_name = "",
		content = "…哈。真拿你没办法啊。",
		id = 910303020
	},
	[910303021] = {
		speaker = "",
		prefab_name = "",
		content = "报酬就不用了。如果在这里吃饭能给我打折的话……我就帮你们这个忙。",
		id = 910303021
	},
	[910303022] = {
		speaker = "",
		prefab_name = "",
		content = "嗯……！管理员吃饭当然可以免费。",
		id = 910303022
	},
	[910303023] = {
		speaker = "",
		prefab_name = "",
		content = "那就拜托了。",
		id = 910303023
	},
	[910303024] = {
		speaker = "",
		prefab_name = "",
		content = "于是，这家食堂的经营便开始了。",
		id = 910303024
	},
	[416011001] = {
		speaker = "",
		prefab_name = "",
		content = "骸震对策部，最开始加入的时候，我还天真地以为这只是个救灾部门。\n后来视骸见多了，追杀它们已经成了呼吸喝水般的日常。",
		id = 416011001
	},
	[416011002] = {
		speaker = "",
		prefab_name = "",
		content = "原以为会一直干下去，没想到有天还会被别人扔来山一样的档案，然后跟我说……",
		id = 416011002
	},
	[416011003] = {
		speaker = "",
		prefab_name = "",
		content = "时代变了，对付点新花样吧。",
		id = 416011003
	},
	[416011004] = {
		speaker = "科尔盖士官",
		prefab_name = "",
		content = "所有人注意，即将抵达作战位置，最后回忆一遍档案。",
		id = 416011004
	},
	[416011005] = {
		speaker = "",
		prefab_name = "",
		content = "2315年8月16日。\n\n9:36，艾因索菲北部，诺斯维克地区。",
		id = 416011005
	},
	[416011006] = {
		speaker = "",
		prefab_name = "",
		content = "紧闭的车门缓缓打开，让混杂着青苔味道的咸腥海风扑上脸颊。赤发女性随着科尔盖士兵的整齐队列走出运输车，眺望着远方被雾气笼罩的海面，以及凝滞在荒原边的巨大鱼骨。",
		id = 416011006
	},
	[416011007] = {
		speaker = "？？？",
		prefab_name = "",
		content = "哇……这么大的骨架，到底是谁这么能吃啊？感觉够我吃几年了。",
		id = 416011007
	},
	[416011008] = {
		speaker = "",
		prefab_name = "",
		content = "女子将目光在周围士兵的头盔上扫来扫去，似乎是希望能获得什么回应。但当看到其他人只是沉默地进入作战位置待命后，她耸了耸肩，倍感无趣地走到一边。",
		id = 416011008
	},
	[416011009] = {
		speaker = "？？？",
		prefab_name = "",
		content = "上战场太紧张可不是件好事，还是要适当地有些幽默感啊。",
		id = 416011009
	},
	[416011010] = {
		speaker = "科尔盖士官",
		prefab_name = "",
		content = "身份口令。",
		id = 416011010
	},
	[416011011] = {
		speaker = "？？？",
		prefab_name = "",
		content = "呃，「MR777」。",
		id = 416011011
	},
	[416011012] = {
		speaker = "科尔盖士官",
		prefab_name = "",
		content = "骸震对策部第十五行动队，负责本次白潮封锁任务，并协助掩护您进行勘察作业。",
		id = 416011012
	},
	[416011013] = {
		speaker = "科尔盖士官",
		prefab_name = "",
		content = "弗雷专员，这帮臭小子是第一次处理白潮，我希望您至少先从态度上能做个表率。",
		id = 416011013
	},
	[416011014] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "我知道，白噬体可是会变成人类的模样，多说两句有助于分辨彼此，要是有个混在民众里的……",
		id = 416011014
	},
	[416011015] = {
		speaker = "科尔盖士官",
		prefab_name = "",
		content = "我们已经疏散了附近的平民，不劳您费心。",
		id = 416011015
	},
	[416011016] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "……呵，做足准备就好，辛苦你们防守海岸线了。",
		id = 416011016
	},
	[416011017] = {
		speaker = "科尔盖士官",
		prefab_name = "",
		content = "这是我们的职责。也希望您前往海底时多加谨慎。",
		id = 416011017
	},
	[416011018] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "彼此彼此~我们庆功宴上见，到时候再好好感谢你们。",
		id = 416011018
	},
	[416011019] = {
		speaker = "",
		prefab_name = "",
		content = "当短暂的对话平息之后，荒原重新回归了死一般的寂静。弗雷看了一眼终端，向身边的士官点点头，将注意力放在看上去一切如常的海面上。",
		id = 416011019
	},
	[416011020] = {
		speaker = "",
		prefab_name = "",
		content = "涌起的波涛拍打在岩滩上，留下一层层纯白的浮沫，迅速开始沿着大地的纹路扩散。在霭霭的淡乳色水气中，融蜡般的形体汇聚而起，迎着枪口探出浪涛般连绵的触须。",
		id = 416011020
	},
	[416011021] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "原来白噬体真长这模样，丑得还……挺别致~",
		id = 416011021
	},
	[416011022] = {
		speaker = "",
		prefab_name = "",
		content = "无需琐碎的指令，士兵们整齐划一地举起枪，将海滩上蠕动的白噬体套进瞄准镜中，注视着它们进入射程范围，然后默默地等待着最为关键的指令。",
		id = 416011022
	},
	[416011023] = {
		speaker = "科尔盖士官",
		prefab_name = "",
		content = "全体……开火！",
		id = 416011023
	},
	[416011024] = {
		speaker = "",
		prefab_name = "",
		content = "兔兔机器人沉重地砸在隐科组门口，因为失去动力而停止活动。前鬼坊吐了吐舌头，鬼鬼祟祟地往里看了眼端坐在屏幕前，似乎毫无察觉的海姆达尔，一闪身溜进屋内。",
		id = 416011024
	},
	[416011025] = {
		speaker = "",
		prefab_name = "",
		content = "正当前鬼坊蹑手蹑脚地往屋里深入，不断窥探房间各个角落的时候，一道声音突然从她身后响起。",
		id = 416011025
	},
	[416011026] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "才被赶出去一次，就能关掉大国主针对你设计的拦截安保了？看来它的智能防护还有改进空间。",
		id = 416011026
	},
	[416011027] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "诶嘿嘿，这种程度对我只是小菜一碟嘛~",
		id = 416011027
	},
	[416011028] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "大国主不在，否则她看到你又来隐科组给她捣乱，肯定不只是赶你出去的程度了。",
		id = 416011028
	},
	[416011029] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "我知道她在忙鸦家的事啦，我是特地来找你的！",
		id = 416011029
	},
	[416011030] = {
		speaker = "",
		prefab_name = "",
		content = "见海姆达尔完全没有从屏幕上移开视线的意思，前鬼坊双手花哨地做出各种动画片里英雄的变身动作，最后用一个浮夸的姿势收尾，将她手腕上蓝白相间的手环展现在海姆达尔面前。",
		id = 416011030
	},
	[416011031] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "看我的新权钥，酷不酷！简直跟超级英雄的变身器一模一样嘛~",
		id = 416011031
	},
	[416011032] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "是便携式机甲操控中枢，不要因为它叫「神威」就产生误解。还有，制造它的时候我已经看过很多次了。",
		id = 416011032
	},
	[416011033] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "不是要炫耀它啦，是它有问题！所以我才来找你的。",
		id = 416011033
	},
	[416011034] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "根据以往经验……无法激活神格、调用神能受限，武器模块失灵，使用过程出现过这些情况吗？",
		id = 416011034
	},
	[416011035] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "比这些还严重，它压根启动不了！现在只能当个玩具看。",
		id = 416011035
	},
	[416011036] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "有可能是调试不完善，也可能权限有问题……你自己去工作台上进行一下检查吧。",
		id = 416011036
	},
	[416011037] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "我哪懂这个，你帮我看看嘛~\n唔，怎么还盯着屏幕，你忙什么呢？",
		id = 416011037
	},
	[416011038] = {
		speaker = "",
		prefab_name = "",
		content = "看着毫无起身意愿的海姆达尔，前鬼坊嘟了嘟嘴，把头凑到屏幕前，盯着画面中硝烟弥漫，炮火连天的海滩看。",
		id = 416011038
	},
	[416011039] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "科尔盖又在打仗？这不是那什么「白条」……不对，「白浪」嘛！",
		id = 416011039
	},
	[416011040] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "……白潮？应该只有相关人员才能获得档案。",
		id = 416011040
	},
	[416011041] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "臭凤梨在队里说过的，整件事不是几个人就摆平了？没什么大不了的，先来帮我嘛~",
		id = 416011041
	},
	[416011042] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "诺斯维克的十一区通道现在仍处于开启状态，事态平息前我都要保持专注。",
		id = 416011042
	},
	[416011043] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "诺斯维克……队长的家乡啊。所以队长是去参与作战了？那你更不用担心了！",
		id = 416011043
	},
	[416011044] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "目前还没有收到关于深空之眼外勤小队协助的提案，只请了我提供技术支援，所以……",
		id = 416011044
	},
	[416011045] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "弗雷专员，这里是隐科组……抵达海岸了？好，到海底后用原型机定位并关闭通道，有问题随时联系。",
		id = 416011045
	},
	[416011046] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "诶，是弗雷姐！她应该超厉害吧，你就放心好了。",
		id = 416011046
	},
	[416011047] = {
		speaker = "",
		prefab_name = "",
		content = "海姆达尔无奈地看了一眼在旁边挤眉弄眼的前鬼坊，轻轻叹了口气，从旁边调出自己的日程安排表，在上面圈圈画画起来。",
		id = 416011047
	},
	[416011048] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "如果一切顺利，我能在晚上七点结束手头的工作，到时候我去帮你检修权钥。",
		id = 416011048
	},
	[416011049] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "诶，这还有大半天呢，一定要等那么久吗！",
		id = 416011049
	},
	[416011050] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "一会儿大国主就回来了，要让她看到你在门口干的事……",
		id = 416011050
	},
	[416011051] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "呃……那一言为定！我先走了，之后再来找你~",
		id = 416011051
	},
	[416011052] = {
		speaker = "",
		prefab_name = "",
		content = "心虚地看了一眼倒在门口的兔兔机器人后，前鬼坊挠了挠头，一边往外走，一边在终端上查看起外出的交通工具，小声地自己嘀咕着。",
		id = 416011052
	},
	[416011053] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "留在楼里估计也会被大国主抓到……既然大家都在诺斯维克，那要不然去和她们打个招呼吧~",
		id = 416011053
	},
	[416011054] = {
		speaker = "",
		prefab_name = "",
		content = "看着一溜烟跑出隐科组的前鬼坊，海姆达尔摇了摇头，切换着屏幕上的画面，将注意力重新转移回已经平静下来的战线上。",
		id = 416011054
	},
	[416011055] = {
		speaker = "",
		prefab_name = "",
		content = "流线型的车辆沿着湛蓝的海岸线行驶，破开迎风飘扬的一缕缕淡色水雾，在颠簸许久后，总算停靠到平静的村庄外。托尔走下车，转身向司机挥了挥手。",
		id = 416011055
	},
	[416011056] = {
		speaker = "托尔",
		prefab_name = "",
		content = "谢啦大叔~多保重啊。",
		id = 416011056
	},
	[416011057] = {
		speaker = "司机",
		prefab_name = "",
		content = "放心，替我向瑞涅弗站长问好。",
		id = 416011057
	},
	[416011058] = {
		speaker = "托尔",
		prefab_name = "",
		content = "没问题。\n呼，有三年没回来了吧，村子看上去还是那样啊。",
		id = 416011058
	},
	[416011059] = {
		speaker = "警卫",
		prefab_name = "",
		content = "你好，请问你来村里有什么事吗？",
		id = 416011059
	},
	[416011060] = {
		speaker = "",
		prefab_name = "",
		content = "刚走到村口，托尔就被一位身穿科尔盖防护服的年轻人拦下。在注意到对方戒备的姿态后，托尔随意地扫了一眼村口另外几个同样戒备的警卫，收回目光。",
		id = 416011060
	},
	[416011061] = {
		speaker = "托尔",
		prefab_name = "",
		content = "回来探亲。既然你们是科尔盖派来的，北边白潮的情况怎么样了？",
		id = 416011061
	},
	[416011062] = {
		speaker = "警卫",
		prefab_name = "",
		content = "你怎么知道……后退，先说明身份！",
		id = 416011062
	},
	[416011063] = {
		speaker = "托尔",
		prefab_name = "",
		content = "深空之眼的，你们直接说，周围没别人。",
		id = 416011063
	},
	[416011064] = {
		speaker = "",
		prefab_name = "",
		content = "托尔将工牌往警卫的眼前一举，没有做任何多余的解释。警卫低下头凑近观看着工牌，不敢置信地擦了擦目镜，然后迅速向托尔敬了个礼。",
		id = 416011064
	},
	[416011065] = {
		speaker = "警卫",
		prefab_name = "",
		content = "呃……更往北的区域已经封锁了。这边是低风险区，所以只派了我们驻扎。",
		id = 416011065
	},
	[416011066] = {
		speaker = "托尔",
		prefab_name = "",
		content = "懂了，辛苦你们。",
		id = 416011066
	},
	[416011067] = {
		speaker = "",
		prefab_name = "",
		content = "没有在意他们面面相觑的小动作，托尔径直走入村中。环视着熟悉的街道与风景，托尔的目光扫过比印象里更显黯淡的房屋，刚刚升起的思绪却被一声爽朗的呼喊突然打断。",
		id = 416011067
	},
	[416011068] = {
		speaker = "村民",
		prefab_name = "",
		content = "托尔？你从城里回来了？",
		id = 416011068
	},
	[416011069] = {
		speaker = "托尔",
		prefab_name = "",
		content = "哟，大叔，好久不见。身体还好？",
		id = 416011069
	},
	[416011070] = {
		speaker = "村民",
		prefab_name = "",
		content = "硬朗着呢，你这几年都在忙些啥？",
		id = 416011070
	},
	[416011071] = {
		speaker = "托尔",
		prefab_name = "",
		content = "呃，也没啥……就天天坐办公室，偶尔跑跑公司业务。",
		id = 416011071
	},
	[416011072] = {
		speaker = "托尔",
		prefab_name = "",
		content = "咳，我妈还好吗？",
		id = 416011072
	},
	[416011073] = {
		speaker = "村民",
		prefab_name = "",
		content = "好得很，站长她一大早就去市场了，我带你去找她。",
		id = 416011073
	},
	[416011074] = {
		speaker = "",
		prefab_name = "",
		content = "一路跟着年长的村民向村内走去，托尔将目光投向远方大海上依稀可见的渔船与萦绕的薄雾，微微皱了下眉头。",
		id = 416011074
	},
	[416011075] = {
		speaker = "托尔",
		prefab_name = "",
		content = "你们最近过得怎么样，异常天气对生活有影响吗？",
		id = 416011075
	},
	[416011076] = {
		speaker = "村民",
		prefab_name = "",
		content = "最近捕鱼期，大家都忙得很。听说北边有些村好像遭到了暴风雨袭击，不过我们这边还没通知。",
		id = 416011076
	},
	[416011077] = {
		speaker = "托尔",
		prefab_name = "",
		content = "（低风险区吗……科尔盖的判断最好足够准确。）",
		id = 416011077
	},
	[416011078] = {
		speaker = "村民",
		prefab_name = "",
		content = "站长——看看谁回来了！",
		id = 416011078
	},
	[416011079] = {
		speaker = "",
		prefab_name = "",
		content = "听到呼喊后，正在弯腰挑选饼干的老妇人猛地转身，盯着托尔眨了眨眼，脸上逐渐绽放开灿烂的笑容。她费力地举起手向托尔挥舞，一路小跑过来。",
		id = 416011079
	},
	[416011080] = {
		speaker = "",
		prefab_name = "",
		content = "看着迎面跑来的养母，托尔表情恍惚了一瞬，她先是向前走了两步，而后迟疑地停在原地，等到养母跑到身前，才张开双臂，和她抱在一起。",
		id = 416011080
	},
	[416011081] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "回来了，路上顺利吗？",
		id = 416011081
	},
	[416011082] = {
		speaker = "托尔",
		prefab_name = "",
		content = "还行。如果空轨能用，我早就到了。",
		id = 416011082
	},
	[416011083] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "平安抵达就好。这老线路都停运多久了，你又不是不知道。",
		id = 416011083
	},
	[416011084] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "这次在家待几天？",
		id = 416011084
	},
	[416011085] = {
		speaker = "托尔",
		prefab_name = "",
		content = "呃……不会太久，过段时间就回核心城。",
		id = 416011085
	},
	[416011086] = {
		speaker = "",
		prefab_name = "",
		content = "瑞涅弗擦了擦眼镜，嘴角的笑容松弛了一点，她微微点头，轻轻拍了拍托尔的手背。",
		id = 416011086
	},
	[416011087] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "……最近都还好吧？",
		id = 416011087
	},
	[416011088] = {
		speaker = "托尔",
		prefab_name = "",
		content = "嗯，工作都挺顺心的，不用担心。",
		id = 416011088
	},
	[416011089] = {
		speaker = "托尔",
		prefab_name = "",
		content = "真的。这次只是担心你，所以回来看看，不是上回那样……",
		id = 416011089
	},
	[416011090] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "你啊，虽然成熟多了，但还是那个不会说谎的好孩子。",
		id = 416011090
	},
	[416011091] = {
		speaker = "",
		prefab_name = "",
		content = "托尔心虚地移开目光，老老实实地接过养母递来的购物袋，伸手扶住她的身体，随着她的步伐往村里的通讯站走去。",
		id = 416011091
	},
	[416011092] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "走吧，先回去吃饭。",
		id = 416011092
	},
	[416011093] = {
		speaker = "司机",
		prefab_name = "",
		content = "小姑娘，前面说是被封锁了，你到底在哪下车？",
		id = 416011093
	},
	[416011094] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "你等等啊。这一路上信号也太差了，谁都联系不上……",
		id = 416011094
	},
	[416011095] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "算了，就在这里下吧。附近有村子吗？",
		id = 416011095
	},
	[416011096] = {
		speaker = "司机",
		prefab_name = "",
		content = "最近的应该是在北边……",
		id = 416011096
	},
	[416011097] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "好，我去看看，谢啦~",
		id = 416011097
	},
	[416011098] = {
		speaker = "",
		prefab_name = "",
		content = "将一路盯着的屏幕放下，前鬼坊迅速跳下车，拥抱着新鲜的空气。海风带来了纯真的色彩，海洋与群山在她的眼前碰撞，挤出破碎的岩滩。雾气缭绕在山海之间，为自然风光蒙上一层面纱。",
		id = 416011098
	},
	[416011099] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "呼~诺斯维克还挺好看的嘛，就当是旅游啦。",
		id = 416011099
	},
	[416011100] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "这种地方的人估计互相都认识，就去村里问问……诶，那边是？",
		id = 416011100
	},
	[416011101] = {
		speaker = "",
		prefab_name = "",
		content = "灰白色的绝壁横贯在天地之间，将向北的道路拦腰斩断。凝聚得如同实质的浓厚气体不断翻涌，为周围的景物缠上丝丝缕缕的雾丝，然后一口吞入。",
		id = 416011101
	},
	[416011102] = {
		speaker = "",
		prefab_name = "",
		content = "昏暗的天空中隐约回荡着轰鸣，由车辆与路障组成的封锁线骤然响起锐利的警报，但连这尖锐的声音也很快被灰色的雾墙浸没，吐出的只有沉闷的残响。",
		id = 416011102
	},
	[416011103] = {
		speaker = "",
		prefab_name = "",
		content = "而在公路的正中，一名和前鬼坊体型相仿的小姑娘正犹豫地原地乱转，不断操纵着手里的终端。",
		id = 416011103
	},
	[416011104] = {
		speaker = "女孩",
		prefab_name = "",
		content = "还是打不通，怎么跟鬼故事一样啊？",
		id = 416011104
	},
	[416011105] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "嗨，在干什么呢？",
		id = 416011105
	},
	[416011106] = {
		speaker = "女孩",
		prefab_name = "",
		content = "呀！你，你是谁？",
		id = 416011106
	},
	[416011107] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "嘿嘿，吓到你了吗？我来旅游的，打算去前面村子看看，你呢？",
		id = 416011107
	},
	[416011108] = {
		speaker = "女孩",
		prefab_name = "",
		content = "我原本要回家，但爸爸妈妈联系不上，路好像也被封住了？",
		id = 416011108
	},
	[416011109] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "你家就在前面是吧？那我带你进去啊。",
		id = 416011109
	},
	[416011110] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "正好我也去你们村里找人问问路。对了，你叫什么？",
		id = 416011110
	},
	[416011111] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "亚诺，可就我们两个小孩子，不行吧……？",
		id = 416011111
	},
	[416011112] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "你说谁是小孩子呢？！别看我个头小，可不是一般人。",
		id = 416011112
	},
	[416011113] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "跟我来就是了，走~",
		id = 416011113
	},
	[416011114] = {
		speaker = "",
		prefab_name = "",
		content = "不等女孩犹豫，前鬼坊已经拉着她一起跨过无人的封锁线，径直闯入棉絮般的厚重雾墙之中。",
		id = 416011114
	},
	[416021001] = {
		speaker = "",
		prefab_name = "",
		content = "推开阔别已久的家门，托尔环顾着与记忆中相比黯淡许多的房间，目光扫过墙上泛黄发脆的动画海报与贴纸，垂下眼帘，深深吸了口气。",
		id = 416021001
	},
	[416021002] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "你先歇会儿，我去做饭。",
		id = 416021002
	},
	[416021003] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "没来得及买太多菜，中午就吃得简单点，晚上给你做鱼。",
		id = 416021003
	},
	[416021004] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "明天我再烤点巧克力曲奇，吃不完你还能带回去……",
		id = 416021004
	},
	[416021005] = {
		speaker = "",
		prefab_name = "",
		content = "目送着养母在灶台边开始忙活，托尔放下手中的行李，走到熟悉的桌边，将散落在桌面上的各种对战格斗玩具与动画收集卡聚拢到手边，堆成几座凌乱的小山。",
		id = 416021005
	},
	[416021006] = {
		speaker = "托尔",
		prefab_name = "",
		content = "妈你怎么把这些都拿出来了？收拾起来多麻烦。",
		id = 416021006
	},
	[416021007] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "拿出来清清灰。看到它们，我就能想起你在家的日子。",
		id = 416021007
	},
	[416021008] = {
		speaker = "托尔",
		prefab_name = "",
		content = "都多久以前的爱好了，提起来怪不好意思的。",
		id = 416021008
	},
	[416021009] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "你平时也不讲讲自己的生活，我还不能念叨点以前的事？",
		id = 416021009
	},
	[416021010] = {
		speaker = "托尔",
		prefab_name = "",
		content = "每天就那么些日常嘛，有什么好讲的。",
		id = 416021010
	},
	[416021011] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "开心的事，生活里的趣事，还有让你烦恼的，什么都可以讲啊。",
		id = 416021011
	},
	[416021012] = {
		speaker = "托尔",
		prefab_name = "",
		content = "也没什么特别烦恼的……只是最近文书工作多了点，在办公室闲得发慌。",
		id = 416021012
	},
	[416021013] = {
		speaker = "托尔",
		prefab_name = "",
		content = "以前去各地帮别人还有得讲，现在真没什么可说的。",
		id = 416021013
	},
	[416021014] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "你就是呆不住，总要揽点活干，闲的话就多回来看看啊。",
		id = 416021014
	},
	[416021015] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "这么多年都是，除了被送来的那段时间，只有遇到事了才往家跑。",
		id = 416021015
	},
	[416021016] = {
		speaker = "托尔",
		prefab_name = "",
		content = "也，也没有吧……",
		id = 416021016
	},
	[416021017] = {
		speaker = "",
		prefab_name = "",
		content = "托尔抿住嘴唇，默默地看着瑞涅弗将香蕉面包与装在大碗里的可可奶昔端到面前。目光在两道菜之间来回跳跃几次后，托尔捻了捻袍子，抬头看向养母。",
		id = 416021017
	},
	[416021018] = {
		speaker = "托尔",
		prefab_name = "",
		content = "老妈，要不跟我去核心城住吧。",
		id = 416021018
	},
	[416021019] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "我在村里住得挺习惯，搬一趟多费事。",
		id = 416021019
	},
	[416021020] = {
		speaker = "托尔",
		prefab_name = "",
		content = "一次性的工夫，你搬过去我们不就能常见面了嘛。",
		id = 416021020
	},
	[416021021] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "我走了，谁接手通讯站的工作？",
		id = 416021021
	},
	[416021022] = {
		speaker = "托尔",
		prefab_name = "",
		content = "找个年轻人教呗，总要有人接手的。",
		id = 416021022
	},
	[416021023] = {
		speaker = "",
		prefab_name = "",
		content = "瑞涅弗不置可否地笑了笑，用手背碰了碰碗沿，将奶昔往托尔的面前推了推。",
		id = 416021023
	},
	[416021024] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "之后再说，我还是喜欢村里的生活。快喝吧，再放就要凉了。",
		id = 416021024
	},
	[416021025] = {
		speaker = "托尔",
		prefab_name = "",
		content = "我已经……我先去收拾下屋子，一会儿再喝。",
		id = 416021025
	},
	[416021026] = {
		speaker = "",
		prefab_name = "",
		content = "正当托尔尴尬地从座位上挪出来的时候，屋门被突然推开，她立刻如释重负地起身，将目光投向匆匆走进来的年长村民。",
		id = 416021026
	},
	[416021027] = {
		speaker = "村民",
		prefab_name = "",
		content = "哎呀，我是不是打扰到你们了，不好意思啊。",
		id = 416021027
	},
	[416021028] = {
		speaker = "托尔",
		prefab_name = "",
		content = "没有，有什么事吗？",
		id = 416021028
	},
	[416021029] = {
		speaker = "村民",
		prefab_name = "",
		content = "我看外面云挺厚的，可能暴风雨要来了。站长你是不是通知下大伙？",
		id = 416021029
	},
	[416021030] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "好，我去发个广播，叫渔船赶快回港。",
		id = 416021030
	},
	[416021031] = {
		speaker = "托尔",
		prefab_name = "",
		content = "那老妈，我去看看有什么需要帮忙的……",
		id = 416021031
	},
	[416021032] = {
		speaker = "托尔",
		prefab_name = "",
		content = "就，揽点活干。",
		id = 416021032
	},
	[416021033] = {
		speaker = "",
		prefab_name = "",
		content = "看到瑞涅弗轻叹一口气，微微点头，托尔匆匆忙忙地跟着村民一同出门，向村里的港口跑去。",
		id = 416021033
	},
	[416021034] = {
		speaker = "广播",
		prefab_name = "",
		content = "各位村民请注意，目前云雾正在汇聚，大家请做好应对暴风雨的准备。",
		id = 416021034
	},
	[416021035] = {
		speaker = "",
		prefab_name = "",
		content = "离开家后，托尔与聚集在岸边的人一同向远方眺望。一道横贯天地的稠密雾墙追逐着开足马力回港的渔船，肆意地吞噬着海天之间的一切色彩，融入单调的灰黑色之中。",
		id = 416021035
	},
	[416021036] = {
		speaker = "托尔",
		prefab_name = "",
		content = "这风暴来得还真突然……",
		id = 416021036
	},
	[416021037] = {
		speaker = "",
		prefab_name = "",
		content = "从焦急的人群中挤出，托尔几步来到泊位边，抓起被抛上岸的缆绳系在缆桩上，用力地将船只拉到岸边，帮助村民们停好一艘艘渔船。",
		id = 416021037
	},
	[416021038] = {
		speaker = "村民",
		prefab_name = "",
		content = "多谢你帮忙，不过下次还是找个拖车吧，不能总靠自己蛮干。",
		id = 416021038
	},
	[416021039] = {
		speaker = "托尔",
		prefab_name = "",
		content = "嗨，帮村里出点力也没什么。",
		id = 416021039
	},
	[416021040] = {
		speaker = "托尔",
		prefab_name = "",
		content = "大叔你数数，现在船是不是都回来了？",
		id = 416021040
	},
	[416021041] = {
		speaker = "",
		prefab_name = "",
		content = "在身边渔民挨个清点的时候，托尔突然在雾气与海面的交界线上发现一个模糊的轮廓。渺小的孤舟在浓密的雾气中若隐若现，随着愈发狂暴的浪涛上下起伏，似乎随时会被汪洋一口吞下。",
		id = 416021041
	},
	[416021042] = {
		speaker = "村民",
		prefab_name = "",
		content = "……嗯，村里出海的船都停好了，我们盖上防水布就走吧。",
		id = 416021042
	},
	[416021043] = {
		speaker = "托尔",
		prefab_name = "",
		content = "还在海上的那艘呢，不是村里的？",
		id = 416021043
	},
	[416021044] = {
		speaker = "村民",
		prefab_name = "",
		content = "哪边？\n你眼神真好……好像确实是渔船，谁家买了艘新的？",
		id = 416021044
	},
	[416021045] = {
		speaker = "村民",
		prefab_name = "",
		content = "怎么看着一动不动，不会频段忘调了，没收到广播吧？",
		id = 416021045
	},
	[416021046] = {
		speaker = "托尔",
		prefab_name = "",
		content = "有快艇吗，我过去看一眼。",
		id = 416021046
	},
	[416021047] = {
		speaker = "村民",
		prefab_name = "",
		content = "你疯啦？这么大浪，渔船都有危险，别说快艇了。",
		id = 416021047
	},
	[416021048] = {
		speaker = "托尔",
		prefab_name = "",
		content = "万一谁在上面呢？我一个人去就行，相信我。",
		id = 416021048
	},
	[416021049] = {
		speaker = "村民",
		prefab_name = "",
		content = "可是……",
		id = 416021049
	},
	[416021050] = {
		speaker = "托尔",
		prefab_name = "",
		content = "放心吧，这事包在我身上~",
		id = 416021050
	},
	[416021051] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "村子应该就在前面……噫？",
		id = 416021051
	},
	[416021052] = {
		speaker = "",
		prefab_name = "",
		content = "身处浓密的雾海，前鬼坊与小女孩周围的一切都好像被蒙上了磨砂，前行全靠小女孩辨认回家的道路。突然，小女孩怯生生地揪住前鬼坊的衣角，将目光投向道路侧边的乱石堆。",
		id = 416021052
	},
	[416021053] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "怎么了？停下干嘛？",
		id = 416021053
	},
	[416021054] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "刚才好像有奇怪的动静……我们还是回去吧？",
		id = 416021054
	},
	[416021055] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "这你就害怕了？真胆小。",
		id = 416021055
	},
	[416021056] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "那边是吧？你等着，我过去看看。",
		id = 416021056
	},
	[416021057] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "别呀，万一书里的怪物跳出来怎么办？",
		id = 416021057
	},
	[416021058] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "切，跳出来又怎么样？我一下子就给它解决掉~",
		id = 416021058
	},
	[416021059] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "都说了我和你不一样，英雄漫画看过没？",
		id = 416021059
	},
	[416021060] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "可是你也就和我差不多大吧？",
		id = 416021060
	},
	[416021061] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "你是问题女孩吗？怎么净是疑问。老实等着，包在我身上。",
		id = 416021061
	},
	[416021062] = {
		speaker = "",
		prefab_name = "",
		content = "向女孩大大咧咧地挥了挥手，前鬼坊径直走向路旁的石堆。临到跟前时，前鬼坊放慢步伐，深吸一口气，将权钥紧握在手中。",
		id = 416021062
	},
	[416021063] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "让我看看，究竟能有什么怪东西？",
		id = 416021063
	},
	[416021064] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊猛地从石头后面窜出，迎面撞进浩瀚无边的烟海，扑入稠密的灰雾之中……",
		id = 416021064
	},
	[416021065] = {
		speaker = "",
		prefab_name = "",
		content = "墨色的海洋掀起磅礴的浪涛，一次次拍打着妄图挑战风暴的单薄快艇。在三番五次地破开浪头之后，托尔总算靠近了雾气中那个朦胧的黑影，逐渐看清了随浪花起伏摇晃的渔船。",
		id = 416021065
	},
	[416021066] = {
		speaker = "托尔",
		prefab_name = "",
		content = "看着像动力系统坏了，停在这里一动不动。",
		id = 416021066
	},
	[416021067] = {
		speaker = "托尔",
		prefab_name = "",
		content = "喂，有人吗——",
		id = 416021067
	},
	[416021068] = {
		speaker = "",
		prefab_name = "",
		content = "借舷梯翻身上船之后，托尔敞开嗓门呼喊，声音敲打在冰冷的船壳上，却没有溅起任何回应。船舱入口上的灯管不时迸发出即将报废的电流声，明暗交替地闪烁着，将几只逐光的飞虫吸引在周围。",
		id = 416021068
	},
	[416021069] = {
		speaker = "托尔",
		prefab_name = "",
		content = "一个船员都没有？那船是怎么开过来的？",
		id = 416021069
	},
	[416021070] = {
		speaker = "托尔",
		prefab_name = "",
		content = "有点不对劲……",
		id = 416021070
	},
	[416021071] = {
		speaker = "",
		prefab_name = "",
		content = "环顾空旷的甲板，托尔大步走向通往船舱的入口。在靠近舱门的位置，她停下脚步，侧耳倾听着里面若隐若现的敲打声，目光凝重地跨入船舱。",
		id = 416021071
	},
	[416021072] = {
		speaker = "托尔",
		prefab_name = "",
		content = "有谁在里面吗！",
		id = 416021072
	},
	[416021073] = {
		speaker = "",
		prefab_name = "",
		content = "清亮的声音闯进狭窄湿热的走廊中，经过各种拐角与杂物的反射，变得细碎浑浊，重重叠叠地在微弱灯光无法驱逐的阴影里回荡，而后逐步沉寂在闷热咸腥的空气里，得不到任何回应。",
		id = 416021073
	},
	[416021074] = {
		speaker = "",
		prefab_name = "",
		content = "托尔踩过一滩滩泛着油光的积水，敲打着身边一个个紧闭的舱门，眉头越皱越深。当她转过最后的拐角时，身后突然传来的急促响声让她立刻转身，望向刚才经过的一间舱室。",
		id = 416021074
	},
	[416021075] = {
		speaker = "托尔",
		prefab_name = "",
		content = "是谁？需要帮助的话就再出点声。",
		id = 416021075
	},
	[416021076] = {
		speaker = "",
		prefab_name = "",
		content = "托尔眯起眼睛，一步步逼近重归寂静的舱门。站在厚重的铁质舱门前，托尔透过沾满棕褐色污渍的窗口向里面扫了两眼，然后猛地一把将舱门整个拽下，甩在一旁。",
		id = 416021076
	},
	[416021077] = {
		speaker = "托尔",
		prefab_name = "",
		content = "压根没人？",
		id = 416021077
	},
	[416021078] = {
		speaker = "托尔",
		prefab_name = "",
		content = "这种响动……不像是人发出来的。\n那边！",
		id = 416021078
	},
	[416021079] = {
		speaker = "",
		prefab_name = "",
		content = "当窸窸窣窣的响动再次传入耳中时，托尔毫不犹豫地一甩手，闪烁着电光的战锤破开沉闷的空气，瞬间就将墙角的货箱砸得粉碎。",
		id = 416021079
	},
	[416021080] = {
		speaker = "",
		prefab_name = "",
		content = "灰黑色的黏液从铁箱中爆开，糊在墙壁上，涂上一层丑陋的油漆。已经腐烂变质的鱼虾在外力作用下毫无生机地四处纷飞，弥漫开的臭味让托尔直往后退。",
		id = 416021080
	},
	[416021081] = {
		speaker = "托尔",
		prefab_name = "",
		content = "切，怪了。",
		id = 416021081
	},
	[416021082] = {
		speaker = "",
		prefab_name = "",
		content = "在托尔转身离去后，更多污浊的黏液从墙缝渗出，仿若整个船舱流下的涎液。似乎有自我意识的浊液快速凝聚成一团团胶冻，吞噬着周围腐烂的鱼虾，沿着托尔的足迹向外蠕动。",
		id = 416021082
	},
	[416021083] = {
		speaker = "托尔",
		prefab_name = "",
		content = "只剩船桥没去过了……",
		id = 416021083
	},
	[416021084] = {
		speaker = "",
		prefab_name = "",
		content = "随着托尔走过，一间间舱门在她的身后无声地开启。数团蠕动的白色泥浆从门框中悄然探出，如毒蛇般在地板上潜行，追踪着托尔的足迹。",
		id = 416021084
	},
	[416021085] = {
		speaker = "",
		prefab_name = "",
		content = "在托尔还在沉思的时候，纯白色的液团已经无声无息地在她的身后汇聚。一条坚韧的触须从液团中伸出，在半空中硬化成锐利的矛尖，直指托尔的后心。",
		id = 416021085
	},
	[416021086] = {
		speaker = "",
		prefab_name = "",
		content = "然而，在它刺出的前一秒，闪烁电光的一锤已携雷霆万钧之势骤然砸下，将蓄谋已久的偷袭者顷刻蒸干，只余星星点点的残骸溅起。",
		id = 416021086
	},
	[416021087] = {
		speaker = "托尔",
		prefab_name = "",
		content = "但在搞清楚情况之前，先把碍事的家伙解决掉准没错。",
		id = 416021087
	},
	[416021088] = {
		speaker = "托尔",
		prefab_name = "",
		content = "如果只有这种实力，可不太够看啊？",
		id = 416021088
	},
	[416021089] = {
		speaker = "",
		prefab_name = "",
		content = "见行踪已经暴露，更多的白噬体们不再隐匿身形，从船只的各个阴影处钻出，挥动着扭曲的乳色触手向托尔袭来。",
		id = 416021089
	},
	[416021090] = {
		speaker = "托尔",
		prefab_name = "",
		content = "哈，一起上吧，省得我去找了！",
		id = 416021090
	},
	[416022001] = {
		speaker = "托尔",
		prefab_name = "",
		content = "呼，搞定。白噬体也不过如此嘛。",
		id = 416022001
	},
	[416022002] = {
		speaker = "",
		prefab_name = "",
		content = "托尔拍了拍手，看向被雷光轰击得一片焦黑的舰船甲板。雾气与白噬体都在跳动的闪电里彻底消散，使周围重新回归一片沉寂。",
		id = 416022002
	},
	[416022003] = {
		speaker = "托尔",
		prefab_name = "",
		content = "但它们都跑到这里来了……还是联系一下科尔盖。",
		id = 416022003
	},
	[416022004] = {
		speaker = "托尔",
		prefab_name = "",
		content = "……打不通？奇怪。",
		id = 416022004
	},
	[416022005] = {
		speaker = "",
		prefab_name = "",
		content = "连续尝试几次都失败之后，托尔撇撇嘴，把终端收起来。她转头看向头顶笼罩的雾团和周围愈发不平静的海洋，摇了摇头。",
		id = 416022005
	},
	[416022006] = {
		speaker = "托尔",
		prefab_name = "",
		content = "只能自己解决了，把船桥清理完就走吧。",
		id = 416022006
	},
	[416022007] = {
		speaker = "",
		prefab_name = "",
		content = "在甲板上找到船只的电闸，打开船桥的灯光后，托尔提着手中的巨锤，快步向驾驶室走去。",
		id = 416022007
	},
	[416022008] = {
		speaker = "",
		prefab_name = "",
		content = "厚重的舱门在轰鸣中扭曲变形，摔入充斥着灰黑浓雾的舰桥。糊在门板上的白色浆液嘶嘶作响，被残存的电光不断分解，最后化为乌有。",
		id = 416022008
	},
	[416022009] = {
		speaker = "",
		prefab_name = "",
		content = "刚提着锤子跨进屋里，托尔就吸入了一大口如棉絮般，几乎化为实体的烟雾。充满刺激性的烧灼感让她猛烈呛咳起来，不得不退回门口。",
		id = 416022009
	},
	[416022010] = {
		speaker = "托尔",
		prefab_name = "",
		content = "咳咳……好浓的烟。又想躲在里面偷袭？",
		id = 416022010
	},
	[416022011] = {
		speaker = "",
		prefab_name = "",
		content = "托尔屏住呼吸，像是撕扯棉絮纤维一样，一层层用手拨开堆积在空中的浓密烟尘，摸进船只的舰桥。",
		id = 416022011
	},
	[416022012] = {
		speaker = "托尔",
		prefab_name = "",
		content = "（怪不舒服，这烟是从哪冒出来的？）",
		id = 416022012
	},
	[416022013] = {
		speaker = "",
		prefab_name = "",
		content = "借着模糊视野所能提供的零碎信息，托尔用脚尖将身前的杂物逐一踢开，小心翼翼地在舰桥中摸索。",
		id = 416022013
	},
	[416022014] = {
		speaker = "",
		prefab_name = "",
		content = "寂静的房间中一时只剩下鞋底擦过地砖的沙沙声，但随着托尔深入，隐约可见的心跳声悄然响起，像是有什么生物潜伏在烟尘之中，注视着托尔的一举一动。",
		id = 416022014
	},
	[416022015] = {
		speaker = "托尔",
		prefab_name = "",
		content = "（切……只会装神弄鬼这一套。）",
		id = 416022015
	},
	[416022016] = {
		speaker = "",
		prefab_name = "",
		content = "握紧手中的战锤，托尔大步流星地向声音的源头走去。鼓点渐强，托尔的步伐也越发坚定，当她已绷紧身体，随时准备冲出时，一人高的模糊轮廓骤然从烟雾中显露出来，阻拦在她的面前。",
		id = 416022016
	},
	[416022017] = {
		speaker = "",
		prefab_name = "",
		content = "托尔几乎是不假思索地立刻挥出锤子。像是捅破了脓包，扭曲膨胀的结构顷刻坍塌，喷溢出大量的碎片，叮叮当当地落在地板上，溅起一片金属声。",
		id = 416022017
	},
	[416022018] = {
		speaker = "",
		prefab_name = "",
		content = "在心跳声止息的同时，船上的通风系统像是起死回生般，突然恢复运作，将屋内的烟雾迅速抽离。托尔扫了一眼散落的金属碎片与残余的几团白色泥浆，大步走向驾驶台。",
		id = 416022018
	},
	[416022019] = {
		speaker = "托尔",
		prefab_name = "",
		content = "莫名其妙……这船究竟怎么回事？",
		id = 416022019
	},
	[416022020] = {
		speaker = "托尔",
		prefab_name = "",
		content = "航海日志、设备数据、轮机日志……这谁能看懂，带回去让别人分析吧。",
		id = 416022020
	},
	[416022021] = {
		speaker = "托尔",
		prefab_name = "",
		content = "剩下这一个保险柜……",
		id = 416022021
	},
	[416022022] = {
		speaker = "",
		prefab_name = "",
		content = "厚重的金属柜门在铁拳下轰然变形，托尔从保险柜敞开的胸膛中抽出手，将拽出的白色布包打开，拨弄着里面闪烁着金属光泽的碎片。",
		id = 416022022
	},
	[416022023] = {
		speaker = "托尔",
		prefab_name = "",
		content = "权钥碎片？谁会在海上淘这些？",
		id = 416022023
	},
	[416022024] = {
		speaker = "托尔",
		prefab_name = "",
		content = "还有包裹上的标志，我记得阿波罗说的好像就是……",
		id = 416022024
	},
	[416022025] = {
		speaker = "",
		prefab_name = "",
		content = "托尔几下将柜门扔到一旁，提起柜子里的包裹一一检查，神情愈发严肃。当她从最深处取出与妙尔尼尔大小相当的权杖时，她的眉头几乎皱到了极点。",
		id = 416022025
	},
	[416022026] = {
		speaker = "托尔",
		prefab_name = "",
		content = "完整的权钥。银暮协会能有这东西？",
		id = 416022026
	},
	[416022027] = {
		speaker = "",
		prefab_name = "",
		content = "然而没等托尔细致检查，权杖便被一片苍白的烈焰所包裹。陌生的神力波动浮现在权钥四周，跨过空间的限制传达其主人的意愿，仅是一眨眼的工夫，权杖就在她眼前消失不见。",
		id = 416022027
	},
	[416022028] = {
		speaker = "托尔",
		prefab_name = "",
		content = "它被召唤走了？！",
		id = 416022028
	},
	[416022029] = {
		speaker = "",
		prefab_name = "",
		content = "托尔抬起头，面色凝重地望向北方。舰桥的窗外，无边无际的迷雾不断翻涌，恰如她此时脑海中冒出的一个又一个疑惑。",
		id = 416022029
	},
	[416031001] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "部长，前线的例行报告，一切正常，局势已经稳定。",
		id = 416031001
	},
	[416031002] = {
		speaker = "",
		prefab_name = "",
		content = "正午的阳光透入舷窗，照亮了科尔盖前线指挥室里一片忙碌的景象。卡玛乌从文员手中接过文件，刚查看了几页，就随手放在桌上。",
		id = 416031002
	},
	[416031003] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "预计什么时候控制事态？",
		id = 416031003
	},
	[416031004] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "按照计划，弗雷应该会在……您先请。",
		id = 416031004
	},
	[416031005] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "深空之眼有要同步的信息？",
		id = 416031005
	},
	[416031006] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "卡玛乌部长，我在封锁线外检测到疑似白噬体的信号，建议你们核实一下。",
		id = 416031006
	},
	[416031007] = {
		speaker = "",
		prefab_name = "",
		content = "卡玛乌立刻给文员使了个眼色。在她指出地图上的方位后，卡玛乌点了点头，迅速找到对应的部队，开始进行联络。",
		id = 416031007
	},
	[416031008] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "稍等，我跟前线部队核对一下。",
		id = 416031008
	},
	[416031009] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "你们还能联系上前线吗？",
		id = 416031009
	},
	[416031010] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "这话是什么……嗯？",
		id = 416031010
	},
	[416031011] = {
		speaker = "",
		prefab_name = "",
		content = "刚接通频道，骤然从终端里爆发出的刺耳杂音就让卡玛乌的脸阴沉下来。屏幕上的影像支离破碎，所有的画面都被尖锐的黑白雪花撕成刺目的条带。",
		id = 416031011
	},
	[416031012] = {
		speaker = "科尔盖士官",
		prefab_name = "",
		content = "报告总部，前线一切正常。",
		id = 416031012
	},
	[416031013] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "……重新检查防线，确保没有漏掉的白噬体。",
		id = 416031013
	},
	[416031014] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "还有，修一下通讯线路。",
		id = 416031014
	},
	[416031015] = {
		speaker = "科尔盖士官",
		prefab_name = "",
		content = "是，长官！",
		id = 416031015
	},
	[416031016] = {
		speaker = "",
		prefab_name = "",
		content = "将嘈杂的通讯挂断后，指挥室里陷入了一阵释然但压抑的安静之中。卡玛乌沉着脸重新翻开桌上的文件，转头看向身边的文员。",
		id = 416031016
	},
	[416031017] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "报告中确实没提到这种状况……我再去核实一遍。",
		id = 416031017
	},
	[416031018] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "抱歉让你看笑话了，我们会派人解决的。",
		id = 416031018
	},
	[416031019] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "嗯。除此之外，我还有另一个请求。",
		id = 416031019
	},
	[416031020] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "有一位深空之眼的……算了。如果方便的话，能否允许我前往指挥部，更有效地提供技术支持？",
		id = 416031020
	},
	[416031021] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "虽然理论上我们的合作协议仅包括……",
		id = 416031021
	},
	[416031022] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "不用说了。我会派人去接你。",
		id = 416031022
	},
	[416031023] = {
		speaker = "",
		prefab_name = "",
		content = "在与海姆达尔的通讯挂断后，卡玛乌眉毛一挑，弹了弹手中的文件，将自己的音量提高。",
		id = 416031023
	},
	[416031024] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "都别抱有侥幸心理，去找技术人员和预备部队，做好发生任何意外的准备！",
		id = 416031024
	},
	[416031025] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "让特工小队立刻出发，核实敌情。",
		id = 416031025
	},
	[416031026] = {
		speaker = "骸震对策部特工队长",
		prefab_name = "",
		content = "开始语音日志。\n抵达目标地点，即刻执行调查。",
		id = 416031026
	},
	[416031027] = {
		speaker = "",
		prefab_name = "",
		content = "特工们端起武器，小心地绕过封锁线，走入浓密的雾气中。军靴踩过荒原上的青苔，溅起踏入泥沼般的绵长水声，在浓雾编织的窄小囚笼间反复回荡。",
		id = 416031027
	},
	[416031028] = {
		speaker = "",
		prefab_name = "",
		content = "紧密列队的特工们掩护着彼此，枪口下的手电向阴沉的荒原刺出一束束惨白光芒，却被粘稠的雾气完全阻挡，只能照亮身前的方寸之地。",
		id = 416031028
	},
	[416031029] = {
		speaker = "骸震对策部特工",
		prefab_name = "",
		content = "这地方真诡异，一看就像敌人的藏身之处。",
		id = 416031029
	},
	[416031030] = {
		speaker = "骸震对策部特工队长",
		prefab_name = "",
		content = "别多废话了，开始探测。",
		id = 416031030
	},
	[416031031] = {
		speaker = "",
		prefab_name = "",
		content = "抵达目标区域之后，特工们熟练地架设起仪器，背靠背组成圆阵，就地警戒着周围的响动。",
		id = 416031031
	},
	[416031032] = {
		speaker = "",
		prefab_name = "",
		content = "灰白色的雾海一片死寂，像是已被凝滞在琥珀中的画面一般。除了沉重的呼吸声外，特工们就只能时刻注意探测器规律的提示音，警戒着目镜中的敌情预测范围。",
		id = 416031032
	},
	[416031033] = {
		speaker = "",
		prefab_name = "",
		content = "随着鲜红色的预测范围逐渐收束，提示音也越发急促。特工们默契地转向相同的方位，齐刷刷地举枪瞄准。",
		id = 416031033
	},
	[416031034] = {
		speaker = "骸震对策部特工队长",
		prefab_name = "",
		content = "注意声音，前方两百米。",
		id = 416031034
	},
	[416031035] = {
		speaker = "",
		prefab_name = "",
		content = "随着窸窣声逐渐逼近，所有特工都聚精会神地盯着准心中的树丛。随后，一个神色惊恐的小女孩突然从中慌张跑出，摔倒在众人的面前，顷刻成为所有光束的焦点。",
		id = 416031035
	},
	[416031036] = {
		speaker = "骸震对策部特工队长",
		prefab_name = "",
		content = "保持距离，表明身份！",
		id = 416031036
	},
	[416031037] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "救……救命啊！",
		id = 416031037
	},
	[416031038] = {
		speaker = "",
		prefab_name = "",
		content = "在小女孩哭喊的同时，身后的树丛里爆发出一阵阵枯枝被碾碎的声音。像是从蛛网中爬出的猎手，几个白噬体撕开迷雾的面纱，在小队的瞄准镜中冲出，迅速向众人涌来。",
		id = 416031038
	},
	[416031039] = {
		speaker = "骸震对策部特工队长",
		prefab_name = "",
		content = "开火！先解决敌人。",
		id = 416031039
	},
	[416032001] = {
		speaker = "",
		prefab_name = "",
		content = "混杂着神力的蓝色火焰从特工们的枪口喷出，烧灼着地表尚在蠕动的白色浆液，将它们连带周围的迷雾彻底蒸干。",
		id = 416032001
	},
	[416032002] = {
		speaker = "骸震对策部特工队长",
		prefab_name = "",
		content = "清除干净，不要留下残余。\n我先去了解情况。",
		id = 416032002
	},
	[416032003] = {
		speaker = "骸震对策部特工队长",
		prefab_name = "",
		content = "小姑娘，怪物都被解决了，出来吧。",
		id = 416032003
	},
	[416032004] = {
		speaker = "骸震对策部特工队长",
		prefab_name = "",
		content = "你怎么在封锁区里面？自己一个人吗？",
		id = 416032004
	},
	[416032005] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "我，我和朋友正一起回家……在路上突然听到了奇怪的动静。",
		id = 416032005
	},
	[416032006] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "她过去看了看，人一下子就不见了！然后，然后怪物就跑了出来！",
		id = 416032006
	},
	[416032007] = {
		speaker = "骸震对策部特工队长",
		prefab_name = "",
		content = "那你还能记得和朋友分开的位置吗？",
		id = 416032007
	},
	[416032008] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "我……我也不知道，只顾上跑了……",
		id = 416032008
	},
	[416032009] = {
		speaker = "骸震对策部特工",
		prefab_name = "",
		content = "队长，怎么办，先送她出去？",
		id = 416032009
	},
	[416032010] = {
		speaker = "骸震对策部特工队长",
		prefab_name = "",
		content = "任务紧急，带着她一起去最近的通讯站。",
		id = 416032010
	},
	[416032011] = {
		speaker = "骸震对策部特工",
		prefab_name = "",
		content = "明白，那等和其他部队恢复联系，让他们带出去。",
		id = 416032011
	},
	[416032012] = {
		speaker = "骸震对策部特工",
		prefab_name = "",
		content = "小朋友，跟我们走吧，哥哥姐姐们会保护你的。",
		id = 416032012
	},
	[416032013] = {
		speaker = "",
		prefab_name = "",
		content = "将小女孩护在队伍的中间，特工们警惕着继续行进，在无边无际的雾海中摸索了大半个小时之后，特工队长停下脚步，皱眉看了一眼地图。",
		id = 416032013
	},
	[416032014] = {
		speaker = "骸震对策部特工队长",
		prefab_name = "",
		content = "奇怪，应该到了才对，终端的导航故障了吗？",
		id = 416032014
	},
	[416032015] = {
		speaker = "骸震对策部特工",
		prefab_name = "",
		content = "小朋友，你知道这边的村子……",
		id = 416032015
	},
	[416032016] = {
		speaker = "",
		prefab_name = "",
		content = "队长转过身，却发现理应跟在身后的队员们与小女孩都消失不见，视野中只有灰白色的浓雾，捎来隐含恶意的碎响。",
		id = 416032016
	},
	[416032017] = {
		speaker = "",
		prefab_name = "",
		content = "他迅速举枪警戒四周，谨慎地向身后的石堆后退，背部却突然撞上一团东西。尚未等他转身开枪，来者的低语已随冰冷的寒意一同渗入。",
		id = 416032017
	},
	[416032018] = {
		speaker = "亚诺？",
		prefab_name = "",
		content = "大哥哥，你……",
		id = 416032018
	},
	[416032019] = {
		speaker = "亚诺？",
		prefab_name = "",
		content = "在找我吗。",
		id = 416032019
	},
	[416041001] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "你怎么躲到这里了，害得我一通找。",
		id = 416041001
	},
	[416041002] = {
		speaker = "",
		prefab_name = "",
		content = "离路边不远的一处水坑旁，前鬼坊拽起蹲在一旁的小女孩，看她许久都还低头一言不发，略微嫌弃地叉起腰。",
		id = 416041002
	},
	[416041003] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "压根没怪物，看把你怕的。",
		id = 416041003
	},
	[416041004] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "对不起，我刚刚没看到你，还以为……",
		id = 416041004
	},
	[416041005] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "以为什么？都说了我超厉害的，不用你担心。",
		id = 416041005
	},
	[416041006] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "算了算了，你家是不是快到了？我赶快把你送回去。",
		id = 416041006
	},
	[416041007] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "应该……就在前面了。",
		id = 416041007
	},
	[416041008] = {
		speaker = "",
		prefab_name = "",
		content = "小女孩起身拍了拍裙角，四处张望片刻后向前走去。前鬼坊看着她的背影，挠了挠头，赶忙快步跟上。",
		id = 416041008
	},
	[416041009] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "这就是你住的村子？人呢？",
		id = 416041009
	},
	[416041010] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊将手搭在沾满露水的石墙拐角，探头观察云雾缭绕的无人街巷。亚诺则径直跑到一栋宽敞房屋的窗边，左右晃头往里看着。",
		id = 416041010
	},
	[416041011] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "爸爸妈妈也没在卧室睡觉……",
		id = 416041011
	},
	[416041012] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "该不会全疏散了？情况有这么严重吗……",
		id = 416041012
	},
	[416041013] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "那这里估计不会很安全……嘶，我得再把你送出去？",
		id = 416041013
	},
	[416041014] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "呜，对不起。",
		id = 416041014
	},
	[416041015] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "你倒是答应得快……真是白跑一趟，怎么没人在封锁线说清楚。",
		id = 416041015
	},
	[416041016] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "科尔盖这帮人，拉条线之后就不管了，真不靠谱！",
		id = 416041016
	},
	[416041017] = {
		speaker = "？？？",
		prefab_name = "",
		content = "报告总部，前线一切正常。",
		id = 416041017
	},
	[416041018] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "噫！不会背后说坏话被发现了吧……",
		id = 416041018
	},
	[416041019] = {
		speaker = "",
		prefab_name = "",
		content = "在听到广场飘来声音的瞬间，前鬼坊已经下意识地拉着女孩躲回墙后，然后心虚地一点点探出头，看向雾中逐渐清晰的身影。",
		id = 416041019
	},
	[416041020] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "还真是科尔盖的家伙们，跑这里来干什么？",
		id = 416041020
	},
	[416041021] = {
		speaker = "科尔盖士官",
		prefab_name = "",
		content = "重新检查防线，确保没有漏掉的白噬体。",
		id = 416041021
	},
	[416041022] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "切，原来是又出纰漏了，果然不靠谱。",
		id = 416041022
	},
	[416041023] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "什么嘛，必须得让他们长长记性！",
		id = 416041023
	},
	[416041024] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "诶，你想干什么……",
		id = 416041024
	},
	[416041025] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "害我白来一趟，不报复一下怎么行？",
		id = 416041025
	},
	[416041026] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "不太好吧，书上讲……",
		id = 416041026
	},
	[416041027] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "小小的恶作剧而已~你在这儿等着啊，别搞出动静。",
		id = 416041027
	},
	[416041028] = {
		speaker = "",
		prefab_name = "",
		content = "趁着小队四散搜索，前鬼坊蹑手蹑脚地溜到士官的身后。见目标毫无察觉，前鬼坊露出得逞的坏笑，双手一点点伸向他的肩膀。",
		id = 416041028
	},
	[416041029] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "你们……",
		id = 416041029
	},
	[416041030] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "在找我吗？",
		id = 416041030
	},
	[416041031] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊将手掌猛地拍在冰凉的肩甲上，看着对方瞬间身体紧绷，急忙扭头的夸张反应，前鬼坊得意洋洋地吐了吐舌头。",
		id = 416041031
	},
	[416041032] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "被吓到了吧~这里没有怪物啦！",
		id = 416041032
	},
	[416041033] = {
		speaker = "科尔盖士官",
		prefab_name = "",
		content = "报告总部，前线一切正常。",
		id = 416041033
	},
	[416041034] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "唉，你们这也太松懈了，我溜到身后都没发现。",
		id = 416041034
	},
	[416041035] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "以后执行任务认真点，别出了疏漏之后……",
		id = 416041035
	},
	[416041036] = {
		speaker = "",
		prefab_name = "",
		content = "在前鬼坊的训话中，士官继续转着头，脖颈随动作拉长，撕裂成麻花般扭曲的白色胶状物。最终，他的头颅拧过肩膀，完全翻到背后，无言地向前鬼坊投下视线。",
		id = 416041036
	},
	[416041037] = {
		speaker = "",
		prefab_name = "",
		content = "随即，他的身体像是化为流动的胶水，后背重塑为前胸，四肢也完全扭转到另一侧。一步未动，他就翻转了身体的朝向，双手抱胸，和前鬼面对面。",
		id = 416041037
	},
	[416041038] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "再，再补救……",
		id = 416041038
	},
	[416041039] = {
		speaker = "科尔盖士官？",
		prefab_name = "",
		content = "是，长官。",
		id = 416041039
	},
	[416041040] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "……呜啊啊啊啊啊啊——",
		id = 416041040
	},
	[416041041] = {
		speaker = "",
		prefab_name = "",
		content = "追炎瞬间出现在前鬼坊的手中，喷射出的枪弹击穿了士官，让液化肢体在爆炸中变为惨白的浆液四散飞溅。",
		id = 416041041
	},
	[416041042] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "呼……炒芝麻的大西瓜！这是什么玩意啊？",
		id = 416041042
	},
	[416041043] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "刚才不还是人吗？怎么突然变成怪东西了！",
		id = 416041043
	},
	[416041044] = {
		speaker = "科尔盖士官？",
		prefab_name = "",
		content = "是，长官。",
		id = 416041044
	},
	[416041045] = {
		speaker = "",
		prefab_name = "",
		content = "满地的液滴化作一条条小蛇，迅速重聚为嘶嘶作响的白色水潭。一只毫无血色的手掌从液滩中伸出，逐渐染为原先的色彩，而后是胳膊、头颅，再到全身。",
		id = 416041045
	},
	[416041046] = {
		speaker = "",
		prefab_name = "",
		content = "宛如从深渊爬出的亡者，转眼间「科尔盖士官」就再度站到前鬼坊的面前。与它一同出现的，还有默默聚拢过来，无言注视着前鬼坊的其他科尔盖士兵。",
		id = 416041046
	},
	[416041047] = {
		speaker = "科尔盖士官？",
		prefab_name = "",
		content = "报告总部，前线一切正常。",
		id = 416041047
	},
	[416041048] = {
		speaker = "",
		prefab_name = "",
		content = "在说完之后，士官关掉终端的耳机，将它甩落地面。他扭了扭脖子，活动着拳脚，和其他士兵一同向前鬼坊逼近。",
		id = 416041048
	},
	[416042001] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "什么嘛，这些家伙也太难缠了！",
		id = 416042001
	},
	[416042002] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "偏偏通讯还是拨不出去，急死人了……",
		id = 416042002
	},
	[416042003] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊死死握住自己的权钥，不停地四处张望，将从各个阴影与水坑中无声爬出的白噬体打碎。直至许久没有新敌人出现，她才惊魂未定地将武器稍微放下一点。",
		id = 416042003
	},
	[416042004] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "这算是……解决了？",
		id = 416042004
	},
	[416042005] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊向原先的墙角看去，女孩的小脑袋从墙后露出半截，正面色苍白，呆若木鸡地注视着自己。来不及多犹豫，前鬼坊赶快朝她招手，示意她到自己身边来。",
		id = 416042005
	},
	[416042006] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "别愣着了，我们准备走。",
		id = 416042006
	},
	[416042007] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "刚才……刚才那些果然是怪物吧！我就说嘛……",
		id = 416042007
	},
	[416042008] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "现在你倒是冷静。管它们是什么呢，反正很危险！",
		id = 416042008
	},
	[416042009] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "走走走，我们快出去找其他人，你还记得来的路吧？",
		id = 416042009
	},
	[416042010] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "诶……应该是这边。",
		id = 416042010
	},
	[416042011] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "是这边……吗？",
		id = 416042011
	},
	[416042012] = {
		speaker = "",
		prefab_name = "",
		content = "跟着同样慌张的小女孩，前鬼坊一头冲入迷雾，逃离寂静的村庄。但沿着记忆中的破碎公路跑了好一阵后，她们的眼前并未出现封锁线，而是又一个坐落在雾气中的村落。",
		id = 416042012
	},
	[416042013] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "一路上我们哪遇到过其他村子，你怎么带的路？",
		id = 416042013
	},
	[416042014] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "我记得明明就是这个方向……",
		id = 416042014
	},
	[416042015] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "唉，真不靠谱！要是迷路了再碰到敌人怎么办？",
		id = 416042015
	},
	[416042016] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "回出发点再试一次，我领头！",
		id = 416042016
	},
	[416042017] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "呃……",
		id = 416042017
	},
	[416042018] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "我都说过了，就是这个方向。",
		id = 416042018
	},
	[416042019] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "不应该呀，我记得很清楚的。",
		id = 416042019
	},
	[416042020] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "唔，先绕过这村子，我们往前再走走！",
		id = 416042020
	},
	[416042021] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "……",
		id = 416042021
	},
	[416042022] = {
		speaker = "",
		prefab_name = "",
		content = "看着一次又一次出现在眼前的村庄，前鬼坊陷入了长久的沉默。她百思不得其解地在已经眼熟的村口走来走去，恶狠狠地盯着非要挡在自己面前的一幢幢房屋。",
		id = 416042022
	},
	[416042023] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "怎，怎么办？这是不是传说中的鬼村啊……",
		id = 416042023
	},
	[416042024] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "你别慌，这不还没危险呢，最多有点邪门。",
		id = 416042024
	},
	[416042025] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "绕不开就算了，跟我进去看看！",
		id = 416042025
	},
	[416042026] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "喂？有人吗——",
		id = 416042026
	},
	[416042027] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊注视着毫无回应的村庄，刚抬起手准备敲响身边的房门，就被从身后攥住手腕。她猛地一激灵，转过身却只发现是亚诺怯生生地指着前方的宽敞房屋，这才松了口气。",
		id = 416042027
	},
	[416042028] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "你别吓我啊，那边怎么了？",
		id = 416042028
	},
	[416042029] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "真，真的闹鬼了！那栋房子……是我家。",
		id = 416042029
	},
	[416042030] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "都什么时候了，还有心思跟我开玩笑，你家不是在……",
		id = 416042030
	},
	[416042031] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "……你家？！",
		id = 416042031
	},
	[416042032] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊瞪大了眼睛，在反应了片刻之后，立刻冲到宽敞房屋的窗户边，反复凑近确认玻璃上两个淡淡的手印。",
		id = 416042032
	},
	[416042033] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "这，这只是巧合吧。我再看看其他地方……",
		id = 416042033
	},
	[416042034] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "真的，这还有我刚打出来的弹坑。",
		id = 416042034
	},
	[416042035] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "跟故事里一样……只要鬼盯上你，无论怎么跑都会原地打转！",
		id = 416042035
	},
	[416042036] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "你……算了，你自己害怕去吧！我来想办法。",
		id = 416042036
	},
	[416042037] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "变成怪物的士兵、走不出去的村子……怪事还真是多。",
		id = 416042037
	},
	[416042038] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "靠我们自己肯定不行的，得叫别人帮忙！",
		id = 416042038
	},
	[416042039] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "通讯打不通啊，你自己也试过的。",
		id = 416042039
	},
	[416042040] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "但，但刚才那些士兵过来的时候，不也是在打电话？",
		id = 416042040
	},
	[416042041] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "那些是怪物……不过它们好像真有耳机？",
		id = 416042041
	},
	[416042042] = {
		speaker = "",
		prefab_name = "",
		content = "在皱眉犹豫片刻后，前鬼坊弯下腰，仔细地搜寻起战斗地点附近的每一处地面缝隙与水洼。",
		id = 416042042
	},
	[416042043] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "唔，反正也没别的办法了……\n嘶——好烫！",
		id = 416042043
	},
	[416042044] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊伸出手，刚想将水洼中的耳机捞起，就被刺激得收回手来。水洼中的无色液体一接触肌肤，立刻呈现出油膜般的绚烂色彩，不仅将前鬼坊的神力激发，还烧得手掌生疼。",
		id = 416042044
	},
	[416042045] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "这……不是水吗？",
		id = 416042045
	},
	[416042046] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "这种颜色和性质，该不会就是臭凤梨讲过的……白潮？！",
		id = 416042046
	},
	[416042047] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "那个，能求救了吗？",
		id = 416042047
	},
	[416042048] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "你先别过来！\n但为什么眼睛看不出来……",
		id = 416042048
	},
	[416042049] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "干脆直接测试一下吧！既然碰到神力就会显形……",
		id = 416042049
	},
	[416042050] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊掏出榴弹，朝着积满液体的街道扔去。如同镜面被打破，蓝白色的裂纹随神能爆发出的涟漪不断蔓延，将看似平和的伪装一片片敲碎。",
		id = 416042050
	},
	[416042051] = {
		speaker = "",
		prefab_name = "",
		content = "浓雾被爆炸所驱逐，雾霭下的村落随之揭开面纱。蓝白色的污染早已彻底蔓延开，根植在迷雾退散后的每个角落，如同沸腾般不断翻涌，将周围的环境进一步转化为黏稠的泥浆。",
		id = 416042051
	},
	[416042052] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "噫！这，我眼花了还是……",
		id = 416042052
	},
	[416042053] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "如果村里全是白潮，那外面呢？一路上所有的东西……",
		id = 416042053
	},
	[416042054] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "冷静，冷静。至少现在没有敌人，先想想办法。",
		id = 416042054
	},
	[416042055] = {
		speaker = "？？？",
		prefab_name = "",
		content = "**前*****找到你了***",
		id = 416042055
	},
	[416042056] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "噫——！\n不，不是你在说话？那……那还能有谁？",
		id = 416042056
	},
	[416042057] = {
		speaker = "",
		prefab_name = "",
		content = "破碎的话语如幽魂般从满是侵蚀的扭曲景象里飘出，萦绕在前鬼坊的身边。尖锐的杂音戳刺着前鬼坊绷紧的神经，让她慌乱地不断后退，和同样瑟瑟发抖的女孩背靠背，望向诡异的村落。",
		id = 416042057
	},
	[416042058] = {
		speaker = "？？？",
		prefab_name = "",
		content = "*****你*不****离开****",
		id = 416042058
	},
	[416042059] = {
		speaker = "托尔",
		prefab_name = "",
		content = "糟了，怎么一个人都看不到？",
		id = 416042059
	},
	[416042060] = {
		speaker = "",
		prefab_name = "",
		content = "驾着快艇返回渔村后，托尔立刻火急火燎地朝村广场跑去。就在她急躁地冲过狭窄无人的街巷，甚至已经准备拎起战锤时，广场上挤得里三层外三层的人群瞬间让她松了口气。",
		id = 416042060
	},
	[416042061] = {
		speaker = "托尔",
		prefab_name = "",
		content = "老妈，你们都挤在这里干啥呢？快收拾东西……",
		id = 416042061
	},
	[416042062] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "你总算回来了，没伤着就好。",
		id = 416042062
	},
	[416042063] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "有位科尔盖的官员来了，先听她讲事。",
		id = 416042063
	},
	[416042064] = {
		speaker = "托尔",
		prefab_name = "",
		content = "科尔盖？正好我要找他们。\n嗯？这不是巧了。",
		id = 416042064
	},
	[416042065] = {
		speaker = "",
		prefab_name = "",
		content = "托尔踮起脚看向人群的中心，身穿轻便特工制服的女性正从兜中掏出一大把泡泡糖，像是抛硬币一样弹给身边紧绷着立正的警卫们，让他们在困惑与惊讶之余放松下来。",
		id = 416042065
	},
	[416042066] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "放松点，我是来找你们帮忙的，又不是搞阅兵。",
		id = 416042066
	},
	[416042067] = {
		speaker = "警卫",
		prefab_name = "",
		content = "明白！有什么事您尽管交代。",
		id = 416042067
	},
	[416042068] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "村里有通讯站吧？我要借用一下。",
		id = 416042068
	},
	[416042069] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "还有，外面有点状况，你们把防御设施都激活，多注意周围。",
		id = 416042069
	},
	[416042070] = {
		speaker = "",
		prefab_name = "",
		content = "根据警卫的指引，女性转头向瑞涅弗的方向看来。当她与托尔目光相对时，表情先是一愣，而后转变为灿烂的笑容，径直向托尔走来。",
		id = 416042070
	},
	[416042071] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "好久不见，看来今天是我的幸运日。",
		id = 416042071
	},
	[416042072] = {
		speaker = "托尔",
		prefab_name = "",
		content = "弗雷，咱们省点客套话吧。你先说，我还有一堆问题。",
		id = 416042072
	},
	[416042073] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "我要传消息给总部，没想到能碰到你在干兼职。",
		id = 416042073
	},
	[416042074] = {
		speaker = "托尔",
		prefab_name = "",
		content = "什么兼职，家族手艺。\n妈，她叫弗雷，我好朋友，在科尔盖跑外勤的。",
		id = 416042074
	},
	[416042075] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "你好。难得听这孩子说起她的朋友，有什么事进屋说吧。",
		id = 416042075
	},
	[416042076] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "这是我要传输的信息和目标频段，麻烦您尽快安排发送。",
		id = 416042076
	},
	[416042077] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "信号可能有干扰，您最好按这张表设置参数。因为我们所用的设备型号不同，就麻烦您操作了。",
		id = 416042077
	},
	[416042078] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "我马上去。你先坐，让托尔招待你。",
		id = 416042078
	},
	[416042079] = {
		speaker = "",
		prefab_name = "",
		content = "在将各种零食摆到桌上后，瑞涅弗就拿着弗雷的数据盘上到二楼。见自己的养母离开，托尔这才松了口气，一把将在屋里溜达的弗雷拽回桌边。",
		id = 416042079
	},
	[416042080] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "意外地很有生活氛围嘛，我以为你家肯定堆满了训练器材……唔。",
		id = 416042080
	},
	[416042081] = {
		speaker = "托尔",
		prefab_name = "",
		content = "鱼干，省点闲话吧，你怎么在这里？",
		id = 416042081
	},
	[416042082] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "你……算了，聊正事。白潮你应该知道了，我原本是去关闭通道的。",
		id = 416042082
	},
	[416042083] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "但我在海底压根没找到它，通讯也断了，只能回来求援。",
		id = 416042083
	},
	[416042084] = {
		speaker = "托尔",
		prefab_name = "",
		content = "什么情况，连你都没能找到？",
		id = 416042084
	},
	[416042085] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "挺邪门的，你们开发的机器说就在附近，我倒希望是它出问题了。",
		id = 416042085
	},
	[416042086] = {
		speaker = "",
		prefab_name = "",
		content = "从背包里掏出精巧的机器往桌上一摆，弗雷敲了敲屏幕上正在跳动的几排橙色读数，向托尔摊开手。",
		id = 416042086
	},
	[416042087] = {
		speaker = "托尔",
		prefab_name = "",
		content = "什么意思？让我帮你敲它两下，看能不能恢复正常？",
		id = 416042087
	},
	[416042088] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "别别别，总共就两个，省着点。这是另外的问题，真正的定时炸弹。",
		id = 416042088
	},
	[416042089] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "按它的预测，通道快要关不上了。一旦扩张速度超过临界点，半个艾因索菲都会被吞进去。",
		id = 416042089
	},
	[416042090] = {
		speaker = "托尔",
		prefab_name = "",
		content = "……多久之后？",
		id = 416042090
	},
	[416042091] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "如果预测准确，六个小时。",
		id = 416042091
	},
	[416042092] = {
		speaker = "托尔",
		prefab_name = "",
		content = "那还等什么通讯啊！我们先带村民去疏散，正好叫其他人支援。",
		id = 416042092
	},
	[416042093] = {
		speaker = "",
		prefab_name = "",
		content = "托尔急匆匆地走向广播台，却被弗雷一把拉住。看着她脸上严肃的表情，托尔的眉头一下就皱了起来。",
		id = 416042093
	},
	[416042094] = {
		speaker = "托尔",
		prefab_name = "",
		content = "你一开始就打算瞒着他们？理由。",
		id = 416042094
	},
	[416042095] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "我试过很多次，往外走只会绕回原地。",
		id = 416042095
	},
	[416042096] = {
		speaker = "托尔",
		prefab_name = "",
		content = "你的意思是，我们就只能干等着？",
		id = 416042096
	},
	[416042097] = {
		speaker = "",
		prefab_name = "",
		content = "弗雷摊开手，往楼上一努嘴。托尔无奈地叹了口气，起身与弗雷一同向二楼走去，敲响了通讯室的房门……",
		id = 416042097
	},
	[416051001] = {
		speaker = "？？？",
		prefab_name = "",
		content = "准备**等我***好****",
		id = 416051001
	},
	[416051002] = {
		speaker = "？？？",
		prefab_name = "",
		content = "**到时候**你**解决****",
		id = 416051002
	},
	[416051003] = {
		speaker = "",
		prefab_name = "",
		content = "随着爆发的神能逐渐消散，丝丝缕缕的雾气也再度飘回，缝补着空中的裂纹。仅过了不到半分钟，前鬼坊身处的无人村庄又归于浓雾下的平静，而纠缠不休的杂音也随之淡去。",
		id = 416051003
	},
	[416051004] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "消，消失了？怎么白潮里还藏着幽灵啊……",
		id = 416051004
	},
	[416051005] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "喂，你别攥着我枪啊！万一有怪物冒出来呢？",
		id = 416051005
	},
	[416051006] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "我……我只是觉得握住它有安全感。",
		id = 416051006
	},
	[416051007] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "我还想要安全感呢！看不见的东西要怎么对付……",
		id = 416051007
	},
	[416051008] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊抖了抖身体，甩掉残余在脊背上的寒意。她缩着头心虚地四处张望了片刻，愁眉苦脸地走来走去。",
		id = 416051008
	},
	[416051009] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "你不是超级英雄吗，肯定有办法的！",
		id = 416051009
	},
	[416051010] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "你还挺来劲的。跑又跑不掉，只能躲起来了。",
		id = 416051010
	},
	[416051011] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "幽灵不是会穿墙吗？我们就算躲起来，是不是也会被找到？",
		id = 416051011
	},
	[416051012] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "等她「准备好」，肯定就要来抓我们了！",
		id = 416051012
	},
	[416051013] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "什么呀，别听到几个词就开始胡思乱想！",
		id = 416051013
	},
	[416051014] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "不过……一直藏着确实不是办法，对吧？",
		id = 416051014
	},
	[416051015] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "是呀是呀，她能跟你说话，肯定就在附近。你那么厉害，一定能打过的。",
		id = 416051015
	},
	[416051016] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "说的对啊，我怎么能怕装神弄鬼的家伙！",
		id = 416051016
	},
	[416051017] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "如果顺利解决敌人，说不定我还能立功呢。",
		id = 416051017
	},
	[416051018] = {
		speaker = "亚诺",
		prefab_name = "",
		content = "到时候，你就会被大家称作英雄了吧？",
		id = 416051018
	},
	[416051019] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "嗯……不能等了！走，我带你干掉怪物！",
		id = 416051019
	},
	[416051020] = {
		speaker = "",
		prefab_name = "",
		content = "与女孩相视击掌后，前鬼坊信心满满地握紧拳头，直直地冲入荒原的更深处。亚诺紧跟在前鬼坊的身后，保持着脸上欢欣鼓舞的表情，无声地注视着她的背影，目光没有一丝的偏移。",
		id = 416051020
	},
	[416051021] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "又绕回出发点了？\n先让预备部队就位吧。",
		id = 416051021
	},
	[416051022] = {
		speaker = "",
		prefab_name = "",
		content = "海姆达尔与身边的技术员匆匆挤过人群，在忙乱的指挥部中找到被军官包围的卡玛乌。卡玛乌见到她们后，稍微克制了下脸色，暂时让军官处理其他事务，点头示意技术员打开屏幕。",
		id = 416051022
	},
	[416051023] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "抱歉让你刚来就开始分析，有解决办法了吗？",
		id = 416051023
	},
	[416051024] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "我们还在验证无法进入雾区的各种可能原因，预计可以在一小时内得出结论。",
		id = 416051024
	},
	[416051025] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "尽快。那个小女孩的笔录你们也可以参考。",
		id = 416051025
	},
	[416051026] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "嗯。此外，之前接收到的信息已经解析完成，是弗雷发回来的。",
		id = 416051026
	},
	[416051027] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "弗雷？立刻接通她！",
		id = 416051027
	},
	[416051028] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "很可惜，以目前的信号干扰状况，传输语音片段已经是理论极限了。",
		id = 416051028
	},
	[416051029] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "……行吧，先把消息放出来。",
		id = 416051029
	},
	[416051030] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "六个小时……",
		id = 416051030
	},
	[416051031] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "我已经对机器的数据进行了验算，误差在正常范围，它的结论是可信的。",
		id = 416051031
	},
	[416051032] = {
		speaker = "",
		prefab_name = "",
		content = "原本嘈杂的前线指挥室出现了片刻的寂静，所有人的目光都盯在屏幕新增的倒计时上，猩红的数字不断跳动着，似乎淋漓的伤口正在滴出鲜血。",
		id = 416051032
	},
	[416051033] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "最快速度关闭通道，我需要能立刻执行的方案。",
		id = 416051033
	},
	[416051034] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "但我们目前只有待验证的猜想……",
		id = 416051034
	},
	[416051035] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "那就让弗雷去验证。",
		id = 416051035
	},
	[416051036] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "……明白了。\n这里是海姆达尔，机器分析的结论可信，你必须立刻采取行动。",
		id = 416051036
	},
	[416051037] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "按照我们的规划，你需要先前往以下目标点，阻断团队推测的雾气源头。",
		id = 416051037
	},
	[416051038] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "等到雾气的干扰解除，我们预计能为你提供更多支援，完毕。",
		id = 416051038
	},
	[416051039] = {
		speaker = "托尔",
		prefab_name = "",
		content = "喂，发什么呆呢，读完了？",
		id = 416051039
	},
	[416051040] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "呃，嗯。主要内容拼得差不多了，你要看吗……？",
		id = 416051040
	},
	[416051041] = {
		speaker = "",
		prefab_name = "",
		content = "弗雷的目光在托尔与瑞涅弗之间反复徘徊，偷偷朝托尔递着疑惑的眼神。然而，托尔完全忽视了弗雷的小动作，一伸手就把终端取了过来。",
		id = 416051041
	},
	[416051042] = {
		speaker = "托尔",
		prefab_name = "",
		content = "为啥不看。\n这方案不是很明确吗，担心什么？",
		id = 416051042
	},
	[416051043] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "你。",
		id = 416051043
	},
	[416051044] = {
		speaker = "托尔",
		prefab_name = "",
		content = "这还用问……\n我不能陪你去。",
		id = 416051044
	},
	[416051045] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "我需要每一份可能的帮助。",
		id = 416051045
	},
	[416051046] = {
		speaker = "托尔",
		prefab_name = "",
		content = "我知道。但……我们出去说。",
		id = 416051046
	},
	[416051047] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "怎么了，有要紧事需要托尔帮忙？",
		id = 416051047
	},
	[416051048] = {
		speaker = "托尔",
		prefab_name = "",
		content = "没有没有！这是她的事，只是找我……商量一下。",
		id = 416051048
	},
	[416051049] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "我还能不懂你的想法？该去就去，不用担心我。",
		id = 416051049
	},
	[416051050] = {
		speaker = "托尔",
		prefab_name = "",
		content = "老妈你别多想，我这几天不出门……",
		id = 416051050
	},
	[416051051] = {
		speaker = "",
		prefab_name = "",
		content = "瑞涅弗轻轻地握住托尔的手，将她所有的说辞都堵在嘴中。感受着手背上的轻柔拍打，托尔慢慢低下头，心虚地盯着地板看，不敢与养母对视。",
		id = 416051051
	},
	[416051052] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "没关系，以后有的是时间陪我。",
		id = 416051052
	},
	[416051053] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "但一定要答应我，注意安全。",
		id = 416051053
	},
	[416051054] = {
		speaker = "托尔",
		prefab_name = "",
		content = "……嗯，我保证。",
		id = 416051054
	},
	[416051055] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "路上帮我照顾下托尔，好么？",
		id = 416051055
	},
	[416051056] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "您放心，我们肯定安全回来。\n虽然谁照顾谁还不一定呢……",
		id = 416051056
	},
	[416051057] = {
		speaker = "托尔",
		prefab_name = "",
		content = "嘀咕什么呢，少说两句。\n那我们出发了。老妈你别担心，很快就回来。",
		id = 416051057
	},
	[416051058] = {
		speaker = "",
		prefab_name = "",
		content = "与弗雷走出通讯站后，托尔扭回头，望向一直站在屋内目送自己的养母，眼神暗了一下。她默默地将家门关好，手却仍然搭在门把手上，迟迟没有收回。",
		id = 416051058
	},
	[416051059] = {
		speaker = "",
		prefab_name = "",
		content = "直至听到屋内的脚步与关门声，托尔才从门口离开，长叹一口气，向弗雷点点头。",
		id = 416051059
	},
	[416051060] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "走吧，我领路。",
		id = 416051060
	},
	[416051061] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "第一个位置就在前面，希望「雾气源头」长得显眼一点。",
		id = 416051061
	},
	[416051062] = {
		speaker = "",
		prefab_name = "",
		content = "在离开渔村后，托尔与弗雷一路前行，在跨过公路上的封锁线后，弗雷调出终端上的路线，走在前面引领方向。",
		id = 416051062
	},
	[416051063] = {
		speaker = "托尔",
		prefab_name = "",
		content = "我猜应该挺大一个，不难找。",
		id = 416051063
	},
	[416051064] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "希望如此……等等，你怎么猜的？",
		id = 416051064
	},
	[416051065] = {
		speaker = "托尔",
		prefab_name = "",
		content = "我没跟你说吗？我找到艘银暮协会的船，上面有类似的东西。",
		id = 416051065
	},
	[416051066] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "这种从天而降的线索你早说呀！这时候就别私藏啦。",
		id = 416051066
	},
	[416051067] = {
		speaker = "托尔",
		prefab_name = "",
		content = "它被我顺手砸了，没太看清。只知道像是人造的。",
		id = 416051067
	},
	[416051068] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "「神秘人手搓烟熏炉，竟能干扰盖亚通讯」？",
		id = 416051068
	},
	[416051069] = {
		speaker = "托尔",
		prefab_name = "",
		content = "他们都有修正者帮忙了，什么不可能。",
		id = 416051069
	},
	[416051070] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "啊？你这惊喜还买一送一？这话可不能当玩笑听。",
		id = 416051070
	},
	[416051071] = {
		speaker = "托尔",
		prefab_name = "",
		content = "我在船上发现了一把完整的权钥，你相信这是巧合？",
		id = 416051071
	},
	[416051072] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "……我以为所有修正者都是一条心的，怎么有人背后搞小动作。",
		id = 416051072
	},
	[416051073] = {
		speaker = "托尔",
		prefab_name = "",
		content = "只有对方知道，等抓住后问个清楚吧。",
		id = 416051073
	},
	[416051074] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "两次白潮引起的伤亡……这可是一笔需要认真算清楚的血债。",
		id = 416051074
	},
	[416051075] = {
		speaker = "托尔",
		prefab_name = "",
		content = "放心，只要对方还在活动，我们迟早会碰上的。",
		id = 416051075
	},
	[416051076] = {
		speaker = "",
		prefab_name = "",
		content = "弗雷突然举起手，快速比了个注意前方的手势。顺着她所指的方向望去，托尔再度看到了船上那般景象，浓郁的烟尘像是火山喷发般不断涌向天空，扩散到各个方位。",
		id = 416051076
	},
	[416051077] = {
		speaker = "",
		prefab_name = "",
		content = "沿着雾气扩散的方向，两人很快找到了一株泛着彩光的蘑菇状结构。与它一同被发现的，还有周围几个科尔盖特工，在注意到两人之后，他们立刻靠近过来。",
		id = 416051077
	},
	[416051078] = {
		speaker = "托尔",
		prefab_name = "",
		content = "你同事？",
		id = 416051078
	},
	[416051079] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "看着像，但海姆达尔没提过。小心点。",
		id = 416051079
	},
	[416051080] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "核对身份口令，你们在干什么？",
		id = 416051080
	},
	[416051081] = {
		speaker = "骸震对策部特工",
		prefab_name = "",
		content = "抵达目标地点，即刻执行调查。",
		id = 416051081
	},
	[416051082] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "你不是……我明白了。\n你过来，我交代点事。",
		id = 416051082
	},
	[416051083] = {
		speaker = "",
		prefab_name = "",
		content = "等待着特工走到自己身前，弗雷眼神一暗，面色平静地点了点头，猛地拔剑斩去，切开外层由盔甲包裹，内里却已满是白色泥浆的空壳。",
		id = 416051083
	},
	[416051084] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "好好休息，晚安。",
		id = 416051084
	},
	[416052001] = {
		speaker = "",
		prefab_name = "",
		content = "长剑卷起肃杀的风暴，弗雷一剑一剑地用力劈砍着，将套用队友模样的白噬体尽数斩断。直至最后将剑尖径直戳入雾气的源头，为大地切碎充满浓浆的肿瘤，她才扔下剑，平复下来。",
		id = 416052001
	},
	[416052002] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "安息吧，我不会让你们的牺牲白费。",
		id = 416052002
	},
	[416052003] = {
		speaker = "托尔",
		prefab_name = "",
		content = "别这么悲观，只是被借了样子，人可能还没事。",
		id = 416052003
	},
	[416052004] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "他们的随身装备全在这里，识别牌、日志、身份卡……",
		id = 416052004
	},
	[416052005] = {
		speaker = "托尔",
		prefab_name = "",
		content = "……总会有希望的。",
		id = 416052005
	},
	[416052006] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "你知道吗，我从海里回来的时候，前线一个人都没有。",
		id = 416052006
	},
	[416052007] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "我一开始还能说服自己，说他们已经撤出去了。但现在……",
		id = 416052007
	},
	[416052008] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "……我原本还期待着在庆功宴上多见到几个熟悉的面孔呢。",
		id = 416052008
	},
	[416052009] = {
		speaker = "托尔",
		prefab_name = "",
		content = "为他们报仇就是最好的缅怀。",
		id = 416052009
	},
	[416052010] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "我知道，看看他们用生命换来的成果吧。",
		id = 416052010
	},
	[416052011] = {
		speaker = "",
		prefab_name = "",
		content = "长叹一口气，弗雷收起特工们的身份识别牌，从尚未被白潮侵蚀的护甲里取出语音日志，举到耳旁。",
		id = 416052011
	},
	[416052012] = {
		speaker = "骸震对策部特工队长",
		prefab_name = "",
		content = "咳咳……记录。那个女孩由一只强大的白噬体变形，小队成员均已被同化。",
		id = 416052012
	},
	[416052013] = {
		speaker = "骸震对策部特工队长",
		prefab_name = "",
		content = "我的时间不多了。如果谁找到日志，尽快将我身上的数据盘送回科尔盖。",
		id = 416052013
	},
	[416052014] = {
		speaker = "骸震对策部特工队长",
		prefab_name = "",
		content = "最后跟部长说，我们没能完成任务，很抱歉……",
		id = 416052014
	},
	[416052015] = {
		speaker = "",
		prefab_name = "",
		content = "将日志关掉，弗雷沉默地取出数据盘，小心地塞入背包。感受着身旁的脚步，她回过头，对上托尔关切的目光。",
		id = 416052015
	},
	[416052016] = {
		speaker = "托尔",
		prefab_name = "",
		content = "至少我们知道有个家伙该为此付出代价。",
		id = 416052016
	},
	[416052017] = {
		speaker = "托尔",
		prefab_name = "",
		content = "而且，这次你的队友是我，我们肯定能一块回去。",
		id = 416052017
	},
	[416052018] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "……呵，谢了，我没事。先回村里一趟吧。",
		id = 416052018
	},
	[416052019] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "至于日志里提到的敌人……既然会「伪装」，我们就要做好预防。",
		id = 416052019
	},
	[416052020] = {
		speaker = "托尔",
		prefab_name = "",
		content = "嗯，毕竟才碰上假扮成特工的。",
		id = 416052020
	},
	[416052021] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "我们最好不要分开，还需要一种能确认彼此身份的方式。",
		id = 416052021
	},
	[416052022] = {
		speaker = "托尔",
		prefab_name = "",
		content = "就刚才那样吧。先观察，然后对个暗号。",
		id = 416052022
	},
	[416052023] = {
		speaker = "托尔",
		prefab_name = "",
		content = "只要有不对劲的地方，就直接上去来一拳。",
		id = 416052023
	},
	[416052024] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "那假设我们再见面，我就问你……上次牌局的最后结果是什么？",
		id = 416052024
	},
	[416052025] = {
		speaker = "托尔",
		prefab_name = "",
		content = "……一套游戏机，外加脸上五张纸条。两个月了，你还要提起来？",
		id = 416052025
	},
	[416052026] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "测试一下嘛。我想无论怪物怎么伪装，这些私密事情它是不会知道的。",
		id = 416052026
	},
	[416052027] = {
		speaker = "托尔",
		prefab_name = "",
		content = "哈，看你状态恢复得确实不错，那我们走吧。",
		id = 416052027
	},
	[416052028] = {
		speaker = "",
		prefab_name = "",
		content = "正当两人准备再度出发的时候，一道娇小的人影突然从迷雾中窜出，跌跌撞撞地扑到弗雷的身上，随即摔倒在地。",
		id = 416052028
	},
	[416052029] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "糟了糟了，偏偏这时候摔……诶，队长？弗雷姐？",
		id = 416052029
	},
	[416052030] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "救命啊——",
		id = 416052030
	},
	[416061001] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "队长！弗雷姐！救命啊——",
		id = 416061001
	},
	[416061002] = {
		speaker = "",
		prefab_name = "",
		content = "眼瞅着前鬼坊打算一溜烟往托尔的身后钻，弗雷赶快伸手将她拦下，谨慎地保持着两步的距离，观察她几处细碎的蓝白色结晶伤口。",
		id = 416061002
	},
	[416061003] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "等一下，小前鬼你怎么会在这里？",
		id = 416061003
	},
	[416061004] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "一会儿再说啦！有很厉害的怪物追我，先解决它！",
		id = 416061004
	},
	[416061005] = {
		speaker = "托尔",
		prefab_name = "",
		content = "怪物？什么样，说清楚。",
		id = 416061005
	},
	[416061006] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "原本是个跟我同行的小女孩，一转头就变成白噬体了！",
		id = 416061006
	},
	[416061007] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "它就在后面，你们马上就……",
		id = 416061007
	},
	[416061008] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊指着来时的方向，努力比划出巨大轮廓的手突然停滞在半空。她目瞪口呆地看着和自己几乎一模一样的「前鬼坊」从迷雾里跑出，站到自己的面前。",
		id = 416061008
	},
	[416061009] = {
		speaker = "前鬼坊天狗？",
		prefab_name = "",
		content = "你们小心，她是怪物变的！",
		id = 416061009
	},
	[416061010] = {
		speaker = "托尔&弗雷",
		prefab_name = "",
		content = "……诶？",
		id = 416061010
	},
	[416061011] = {
		speaker = "",
		prefab_name = "",
		content = "就在弗雷和托尔左看右看，尝试从两个前鬼坊身上寻找差别的时候，先出现的前鬼坊已经火急火燎地掏出权钥，瞄向另一个自己。",
		id = 416061011
	},
	[416061012] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "你血口喷人！偷我的样子就算了，还想污蔑我。",
		id = 416061012
	},
	[416061013] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "看我一枪把你打回原形！",
		id = 416061013
	},
	[416061014] = {
		speaker = "",
		prefab_name = "",
		content = "可就像完全预料到这突如其来的攻击，另一个前鬼坊往后一闪，轻松地将接二连三的轰炸尽数躲开。",
		id = 416061014
	},
	[416061015] = {
		speaker = "前鬼坊天狗？",
		prefab_name = "",
		content = "队长你们看，她被揭穿后就气急败坏了！我们一起干掉她。",
		id = 416061015
	},
	[416061016] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "你还倒打一耙……！我，这是我的权钥，它就是身份的最好证明！",
		id = 416061016
	},
	[416061017] = {
		speaker = "前鬼坊天狗？",
		prefab_name = "",
		content = "切，那是你变了个假的出来，我这个才是真的。",
		id = 416061017
	},
	[416061018] = {
		speaker = "",
		prefab_name = "",
		content = "没等托尔和弗雷从先前的状况中回过神来，就看到另一位前鬼坊掏出第二把追炎，故意炫耀着向旁边开火示意。",
		id = 416061018
	},
	[416061019] = {
		speaker = "",
		prefab_name = "",
		content = "明明子弹只是打在地上，飘起的硝烟却好像笼罩在托尔和弗雷的大脑里，将本就困惑的思维熏得更是一团乱麻。",
		id = 416061019
	},
	[416061020] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "这，这怎么可能啊！一定是你做了什么手脚！",
		id = 416061020
	},
	[416061021] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "气死我了……我要跟你拼了！",
		id = 416061021
	},
	[416061022] = {
		speaker = "托尔",
		prefab_name = "",
		content = "喂，你看出哪个是假的了吗？",
		id = 416061022
	},
	[416061023] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "你天天跟她相处，现在要来问我吗？",
		id = 416061023
	},
	[416061024] = {
		speaker = "托尔",
		prefab_name = "",
		content = "呃……真麻烦。\n你们两个，都给我消停一下！",
		id = 416061024
	},
	[416061025] = {
		speaker = "",
		prefab_name = "",
		content = "托尔猛地将锤子砸在两个前鬼坊的中间，将你来我往的争斗拦下。她和弗雷分别看管住一个前鬼坊，监督着她们不许随意开火。",
		id = 416061025
	},
	[416061026] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "队长！你们怎么不相信我啊？",
		id = 416061026
	},
	[416061027] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "该不会……你们两个也是怪物吧？",
		id = 416061027
	},
	[416061028] = {
		speaker = "托尔",
		prefab_name = "",
		content = "想什么呢？如果我们都是怪物，还跟你在这里废话？",
		id = 416061028
	},
	[416061029] = {
		speaker = "前鬼坊天狗？",
		prefab_name = "",
		content = "就是！别想挑拨我和队长的关系。",
		id = 416061029
	},
	[416061030] = {
		speaker = "托尔",
		prefab_name = "",
		content = "行了，吵下去也没有结果，都听我说。",
		id = 416061030
	},
	[416061031] = {
		speaker = "托尔",
		prefab_name = "",
		content = "不管谁是假的，总不能把小前鬼的记忆都偷走。",
		id = 416061031
	},
	[416061032] = {
		speaker = "托尔",
		prefab_name = "",
		content = "我来提几个问题，能答对就是真前鬼坊，没意见吧？",
		id = 416061032
	},
	[416061033] = {
		speaker = "前鬼坊天狗&前鬼坊天狗？",
		prefab_name = "",
		content = "没意见！",
		id = 416061033
	},
	[416061034] = {
		speaker = "托尔",
		prefab_name = "",
		content = "怎么都很有自信……那我问了。\n上个周我们通宵看完的动画是？",
		id = 416061034
	},
	[416061035] = {
		speaker = "前鬼坊天狗&前鬼坊天狗？",
		prefab_name = "",
		content = "「铁罐队长前传」！今年第二好看的超人片。",
		id = 416061035
	},
	[416061036] = {
		speaker = "前鬼坊天狗&前鬼坊天狗？",
		prefab_name = "",
		content = "诶？你偷听我答案！！",
		id = 416061036
	},
	[416061037] = {
		speaker = "",
		prefab_name = "",
		content = "听着异口同声的正确答复，托尔和弗雷原本信心满满的表情凝固在了脸上。两个人对视一眼，互相都能看出满满的困惑。",
		id = 416061037
	},
	[416061038] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "咳咳。换一个，我上次得手的恶作剧是？",
		id = 416061038
	},
	[416061039] = {
		speaker = "前鬼坊天狗&前鬼坊天狗？",
		prefab_name = "",
		content = "往我的糖里注入了牛奶夹心。",
		id = 416061039
	},
	[416061040] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "这事我从来没告诉过别人啊……唔，我还能说出更多细节！",
		id = 416061040
	},
	[416061041] = {
		speaker = "前鬼坊天狗&前鬼坊天狗？",
		prefab_name = "",
		content = "后面我是用地狱辣的泡泡糖回击你的。",
		id = 416061041
	},
	[416061042] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "……坏了，我可没想过会有平局啊。",
		id = 416061042
	},
	[416061043] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "不应该呀，究竟哪一步有问题？",
		id = 416061043
	},
	[416061044] = {
		speaker = "",
		prefab_name = "",
		content = "几轮问答后，弗雷和托尔一同陷入深深的迷惑之中，而两位前鬼坊间的真假之争仍然没有结束的迹象。如果目光能杀人的话，恐怕她们间的决斗早就上演了数万次。",
		id = 416061044
	},
	[416061045] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "怎么每次我要开口的时候，它都能接上话？",
		id = 416061045
	},
	[416061046] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "该不会是……",
		id = 416061046
	},
	[416061047] = {
		speaker = "",
		prefab_name = "",
		content = "正在所有人都一筹莫展的时候，先来的前鬼坊突然拍了下脑门，一脸认真地转向托尔。",
		id = 416061047
	},
	[416061048] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "队长你再问一次，就选雷小队印象最深的那件事！",
		id = 416061048
	},
	[416061049] = {
		speaker = "托尔",
		prefab_name = "",
		content = "啊？那……我背上的伤疤是去哪里的时候留下的？",
		id = 416061049
	},
	[416061050] = {
		speaker = "前鬼坊天狗？",
		prefab_name = "",
		content = "欧莫菲斯！",
		id = 416061050
	},
	[416061051] = {
		speaker = "",
		prefab_name = "",
		content = "在前鬼坊只是做出口型的时候，另一位「前鬼坊」已经率先说出答案。其余三人立刻齐刷刷地将视线钉在她的脸上，摆出战斗的姿态。",
		id = 416061051
	},
	[416061052] = {
		speaker = "前鬼坊天狗？",
		prefab_name = "",
		content = "……诶？我记错了？",
		id = 416061052
	},
	[416061053] = {
		speaker = "前鬼坊天狗？",
		prefab_name = "",
		content = "怎么，你们都看着我干什么呀？嘿嘿……",
		id = 416061053
	},
	[416061054] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "露馅了吧！还想从我这里偷答案？",
		id = 416061054
	},
	[416061055] = {
		speaker = "前鬼坊天狗？",
		prefab_name = "",
		content = "我只是一时没有想起来，正确的应该是，是……",
		id = 416061055
	},
	[416061056] = {
		speaker = "前鬼坊天狗？",
		prefab_name = "",
		content = "笹波！这次准没错……吧？",
		id = 416061056
	},
	[416061057] = {
		speaker = "托尔",
		prefab_name = "",
		content = "哈哈哈~还是小前鬼你机灵啊，可算分出来了。",
		id = 416061057
	},
	[416061058] = {
		speaker = "前鬼坊天狗？",
		prefab_name = "",
		content = "……被揭穿了吗。",
		id = 416061058
	},
	[416061059] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "虽然不知道你是怎么读取我想法的，但你并不清楚答案对错吧？",
		id = 416061059
	},
	[416061060] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "只要我稍微误导一下，你就乖乖露馅啦。",
		id = 416061060
	},
	[416061061] = {
		speaker = "前鬼坊天狗？",
		prefab_name = "",
		content = "看来比起我的表演，你们更喜欢她的戏法。",
		id = 416061061
	},
	[416061062] = {
		speaker = "",
		prefab_name = "",
		content = "随着声音一起浑浊的，还有假前鬼坊身上的色彩。像是被揉成一团的软泥，她的身体快速地融化坍塌，数条触手从泥浆里抽出，将周围的雾气尽数吸入体内，如同气球般不断膨胀。",
		id = 416061062
	},
	[416061063] = {
		speaker = "前鬼坊天狗？",
		prefab_name = "",
		content = "该换其他的把戏了。更刺激，更令人心跳加速的那种~",
		id = 416061063
	},
	[416062001] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "别急，让我处理完你的伤口。",
		id = 416062001
	},
	[416062002] = {
		speaker = "",
		prefab_name = "",
		content = "在将周围的白噬体消灭后，弗雷压住前鬼坊的胳膊，用神力一点点将体表凸出的白色结晶清除干净，注视着开始自行愈合的伤口，点了点头。",
		id = 416062002
	},
	[416062003] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "再受伤记得用神力消去侵蚀，否则它会把你一口口吃掉的。",
		id = 416062003
	},
	[416062004] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "这么可怕？还好遇到你们了……",
		id = 416062004
	},
	[416062005] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "但是！我们都认识这么久了，怎么还认不出来真假呀！",
		id = 416062005
	},
	[416062006] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "好啦好啦~是我们不对。\n喏，赔礼。",
		id = 416062006
	},
	[416062007] = {
		speaker = "",
		prefab_name = "",
		content = "弗雷从衣兜中掏出红蓝两个纽扣大小的装置，分别贴在前鬼坊的肩膀与自己手心上。她轻轻打了下响指，一个栩栩如生的影像从她的手心中浮现，反映出前鬼坊的每一个动作。",
		id = 416062007
	},
	[416062008] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "这个是……全真模拟投影？不需要超大的那种底座吗？",
		id = 416062008
	},
	[416062009] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "最新的便携款。期待跟你下一轮的恶作剧较量噢？",
		id = 416062009
	},
	[416062010] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "电量有限，省着点玩。",
		id = 416062010
	},
	[416062011] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "嘿嘿，弗雷姐最好了~我就知道找你们准没错。",
		id = 416062011
	},
	[416062012] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "找我们？是总部有什么新消息？",
		id = 416062012
	},
	[416062013] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "诶，呃……其实我也不知道外面的情况。",
		id = 416062013
	},
	[416062014] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "原本只是因为新权钥不好用，想过来打发点时间……",
		id = 416062014
	},
	[416062015] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊嘟着嘴，顺手将蓝白相间的手环递给弗雷。在接过权钥略一端详之后，弗雷哭笑不得地把它还给前鬼坊，摸了摸她的头。",
		id = 416062015
	},
	[416062016] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "你都还没认证它，当然不好用。",
		id = 416062016
	},
	[416062017] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "以前不是拿到就能用吗，认证是什么？",
		id = 416062017
	},
	[416062018] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "用通俗点的话讲，就是让权钥认可你，愿意与你并肩作战。",
		id = 416062018
	},
	[416062019] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "认可……听着好玄乎，教我个方法嘛？",
		id = 416062019
	},
	[416062020] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "哎呀，这个可没法教。只能靠你的气质「嗖」地一下把它折服~",
		id = 416062020
	},
	[416062021] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "「嗖地一下」算什么啦……",
		id = 416062021
	},
	[416062022] = {
		speaker = "托尔",
		prefab_name = "",
		content = "总之就是证明自己的战斗意志和决心，不难。",
		id = 416062022
	},
	[416062023] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "算啦，之后再说吧。反正现在也轮不到我出手~",
		id = 416062023
	},
	[416062024] = {
		speaker = "托尔",
		prefab_name = "",
		content = "所以你之前都经历了些什么？",
		id = 416062024
	},
	[416062025] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "就是被人骗了啦！差点稀里糊涂喂了怪物。",
		id = 416062025
	},
	[416062026] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "我……我没给队长和弗雷姐添麻烦吧？",
		id = 416062026
	},
	[416062027] = {
		speaker = "",
		prefab_name = "",
		content = "看着前鬼坊心虚地低下头，托尔哭笑不得地与弗雷对视一眼，拍了拍前鬼坊的肩膀。",
		id = 416062027
	},
	[416062028] = {
		speaker = "托尔",
		prefab_name = "",
		content = "没有没有，刚才不是表现得挺好嘛。",
		id = 416062028
	},
	[416062029] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "真的吗！啊对了，我有个重大发现！",
		id = 416062029
	},
	[416062030] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "让我猜猜，你误闯进怪物老巢了？",
		id = 416062030
	},
	[416062031] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "不是啦！你用锤子砸一下就知道了，雾里全是白潮！",
		id = 416062031
	},
	[416062032] = {
		speaker = "",
		prefab_name = "",
		content = "托尔愣了一晌，随即挥锤下砸。跃动的雷光扯碎了平静的画布。刺入天地之间的一处处白色创伤随着雾气褪去，无可遮掩地暴露在几人的眼前。",
		id = 416062032
	},
	[416062033] = {
		speaker = "托尔",
		prefab_name = "",
		content = "……我们完全没察觉到，弗雷，哪里出了问题？",
		id = 416062033
	},
	[416062034] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "环境伪装？或许我与通道确实是擦肩而过。",
		id = 416062034
	},
	[416062035] = {
		speaker = "托尔",
		prefab_name = "",
		content = "再去一趟？反正目前的方案不也是一个猜想？",
		id = 416062035
	},
	[416062036] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "……嗯，时间紧迫，值得试一次。",
		id = 416062036
	},
	[416062037] = {
		speaker = "托尔",
		prefab_name = "",
		content = "准备动身吧。这还多亏了小前鬼，干得漂亮。",
		id = 416062037
	},
	[416062038] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "我派上用场了？太好了~",
		id = 416062038
	},
	[416062039] = {
		speaker = "托尔",
		prefab_name = "",
		content = "当然。自信点，你认真起来不比谁差的。",
		id = 416062039
	},
	[416062040] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "还是比不过队长嘛，嘿嘿……",
		id = 416062040
	},
	[416062041] = {
		speaker = "托尔",
		prefab_name = "",
		content = "接下来我们打算去解决白潮，要不要一起？",
		id = 416062041
	},
	[416062042] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "好呀好呀，我……会不会很危险？",
		id = 416062042
	},
	[416062043] = {
		speaker = "托尔",
		prefab_name = "",
		content = "敌人肯定少不了，但有我在。",
		id = 416062043
	},
	[416062044] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "唔……还是算了。如果我和你们一样厉害，就去出风头了。",
		id = 416062044
	},
	[416062045] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "可现在……我也不想总麻烦队长嘛。",
		id = 416062045
	},
	[416062046] = {
		speaker = "",
		prefab_name = "",
		content = "注意到前鬼坊有点心虚的表情，又看到托尔一副无所谓的架势，弗雷无奈地摇了摇头，从背包里取出数据盘与路线图，塞到前鬼坊的手中。",
		id = 416062046
	},
	[416062047] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "那这样，我交给你另一个很重要的任务，好不好？",
		id = 416062047
	},
	[416062048] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "把数据带到这个村子里，找通讯站发给后方。那边有防御设施，安全不成问题。",
		id = 416062048
	},
	[416062049] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "我把身份证明交给你，你让警卫配合你的工作。",
		id = 416062049
	},
	[416062050] = {
		speaker = "托尔",
		prefab_name = "",
		content = "我老妈就是通讯站的站长，直接找她就好，顺便帮我保护下村里人。",
		id = 416062050
	},
	[416062051] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "诶，队长的老妈……明白了，包在我身上！",
		id = 416062051
	},
	[416062052] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "放心吧，我绝对不会辜负你们的期待！",
		id = 416062052
	},
	[416062053] = {
		speaker = "",
		prefab_name = "",
		content = "目送着前鬼坊向两人来时的方向离开，弗雷收起了脸上爽朗的笑容，转头看向托尔。",
		id = 416062053
	},
	[416062054] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "我以为你会靠队长的身份说服她参加任务。",
		id = 416062054
	},
	[416062055] = {
		speaker = "托尔",
		prefab_name = "",
		content = "为什么？你觉得我们俩搞不定？",
		id = 416062055
	},
	[416062056] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "你知道我不是这个意思，她需要历练，你不可能一直大包大揽。",
		id = 416062056
	},
	[416062057] = {
		speaker = "托尔",
		prefab_name = "",
		content = "我能。只要还站在第一线，我就不会让别人冒险。",
		id = 416062057
	},
	[416062058] = {
		speaker = "托尔",
		prefab_name = "",
		content = "你自己也常说，队友才是你的奇迹。那我身为奇迹，当然要来点作用。",
		id = 416062058
	},
	[416062059] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "噗，我的经历还能这样解释吗？\n算了，先出发，之后我再和你好好聊聊。",
		id = 416062059
	},
	[416062060] = {
		speaker = "",
		prefab_name = "",
		content = "在托尔和弗雷离开后，逐渐恢复原貌的荒原重归平静。翻涌的雾霭之中，一个身影缓缓从地表钻出，凝视着两人离开的方向。",
		id = 416062060
	},
	[416062061] = {
		speaker = "？？？",
		prefab_name = "",
		content = "新朋友来到舞台，新朋友非常冲动。该招待，好好招待~",
		id = 416062061
	},
	[416071001] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "就是这个村子吧？总算是看到正常人了。",
		id = 416071001
	},
	[416071002] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "喂——能听到吗？帮我开下门。",
		id = 416071002
	},
	[416071003] = {
		speaker = "",
		prefab_name = "",
		content = "站在村庄边缘升起的护墙前，前鬼坊朝屋顶放哨的警卫挥着手。全副武装的警卫惊疑地打量着前鬼坊，并未贸然将大门打开。",
		id = 416071003
	},
	[416071004] = {
		speaker = "警卫",
		prefab_name = "",
		content = "小朋友你从哪里来的？怎么一个人在外面乱跑？",
		id = 416071004
	},
	[416071005] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "嘿！别看我个子小，我可是科尔盖特工呢！",
		id = 416071005
	},
	[416071006] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "我来执行任务，这是我的身份证明~",
		id = 416071006
	},
	[416071007] = {
		speaker = "警卫",
		prefab_name = "",
		content = "啊，抱歉长官，我立刻开门。要我去把其他人也叫过来吗？",
		id = 416071007
	},
	[416071008] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "科尔盖的身份原来这么管用……呃，我先进去再说~",
		id = 416071008
	},
	[416071009] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊挺起胸，得意洋洋地走进敞开的大门中，先是上下打量了一番迎上来的警卫，然后大大咧咧地踮脚拍拍他的肩膀。",
		id = 416071009
	},
	[416071010] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "该怎么说来着……你辛苦了，汇报情况吧。",
		id = 416071010
	},
	[416071011] = {
		speaker = "警卫",
		prefab_name = "",
		content = "好的。我们看到过零星的白噬体，都已顺利消灭。",
		id = 416071011
	},
	[416071012] = {
		speaker = "警卫",
		prefab_name = "",
		content = "有不少村民想要离开，却都走回了村子。他们的情绪不太稳定，可能需要您出面安抚。",
		id = 416071012
	},
	[416071013] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "唔，果然是这样。反正都要做记忆清除……\n行，那一会儿把大家都叫来，我说明下情况。",
		id = 416071013
	},
	[416071014] = {
		speaker = "警卫",
		prefab_name = "",
		content = "如果只是发布通知的话，您用广播会更方便。",
		id = 416071014
	},
	[416071015] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "广播啊……正好我要去找站长。通讯站在哪？",
		id = 416071015
	},
	[416071016] = {
		speaker = "警卫",
		prefab_name = "",
		content = "我一会儿领您过去，防务的事还有要交代的吗？",
		id = 416071016
	},
	[416071017] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "呃，没什么啦~外面的威胁对我来说都不算事。",
		id = 416071017
	},
	[416071018] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "总之，出什么问题你来找我就对了。",
		id = 416071018
	},
	[416071019] = {
		speaker = "警卫",
		prefab_name = "",
		content = "谢谢长官。那我带您去站长家，请跟我来。",
		id = 416071019
	},
	[416071020] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "先坐。托尔这孩子也是，自己和朋友出去办事就罢了，还让小孩子替她跑腿。",
		id = 416071020
	},
	[416071021] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "不用为我准备这么多吃的……谢谢。这是正式工作，不算跑腿啦。",
		id = 416071021
	},
	[416071022] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "就算是科尔盖，那也不能招童工吧？我一定要去说道说道，大城市也不行。",
		id = 416071022
	},
	[416071023] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "唔噗——咳咳，不不不是的！要怎么解释呢？",
		id = 416071023
	},
	[416071024] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "总，总之！虽然个子小，但我已经成年了。不用担心，嘿嘿……",
		id = 416071024
	},
	[416071025] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "……把要传输的东西给我吧。信号仍然有问题，估计要发送一段时间。",
		id = 416071025
	},
	[416071026] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "不急不急，正好我也想看看队长家什么样~",
		id = 416071026
	},
	[416071027] = {
		speaker = "",
		prefab_name = "",
		content = "在瑞涅弗发送信息时，无所事事的前鬼坊四处打量着房间，很快就将目光聚焦在堆起的玩具小山上，伸手取下几件摆弄起来。",
		id = 416071027
	},
	[416071028] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "这是「铁罐队长」周年典藏版对战玩具诶，还有「元祖铁罐超人」的集换卡片？队长的收藏不少嘛。",
		id = 416071028
	},
	[416071029] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "明明每次都说是陪我一起看，原来队长私下里也是个动画爱好者~",
		id = 416071029
	},
	[416071030] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "在传输了，放心吧。\n你也喜欢这些？托尔以前可着迷了。",
		id = 416071030
	},
	[416071031] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "真的吗？我从来没听队长说过她小时候的事。",
		id = 416071031
	},
	[416071032] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "以前每到晚上，那孩子就会准点守在屏幕前，拉着我一块看动画。",
		id = 416071032
	},
	[416071033] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "明明随时都能点播，但她就是喜欢和家人分享梦想。",
		id = 416071033
	},
	[416071034] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "诶，所以这些英雄剧的周边……队长小时候的梦想也是成为英雄吗？",
		id = 416071034
	},
	[416071035] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "当然了。哪个孩子不想让人刮目相看？",
		id = 416071035
	},
	[416071036] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "但队长刚被带回来的时候就超厉害了。拥有这么强的力量，谁会不认可啊？",
		id = 416071036
	},
	[416071037] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "你是不知道，她被奥丁送来的时候，可是个妥妥的问题少女。",
		id = 416071037
	},
	[416071038] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "您还认识我们老板？对哦，毕竟是她把队长领回来的。",
		id = 416071038
	},
	[416071039] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "队长，老板……我刚才就想问了，你真的是科尔盖的特工吗？",
		id = 416071039
	},
	[416071040] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "啊哈哈……其实我和托尔队长都是一家公司的，和科尔盖是合作关系。",
		id = 416071040
	},
	[416071041] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "我的证件是得到科尔盖认证的，称呼只是为了能让大家尽快配合。",
		id = 416071041
	},
	[416071042] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "还是很可疑，你们真的不是让孩子掌握神秘力量的组织？",
		id = 416071042
	},
	[416071043] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "您是动画看多了吧！\n虽然也不完全算错……",
		id = 416071043
	},
	[416071044] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "反正也要解释外面的情况，我用广播一并讲了吧。",
		id = 416071044
	},
	[416071045] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "……总之，你们看到怪物没必要慌，躲开就好了。",
		id = 416071045
	},
	[416071046] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "如果有问题，就来通讯站找我这个专家解决。就这些，广播结束啦~",
		id = 416071046
	},
	[416071047] = {
		speaker = "",
		prefab_name = "",
		content = "在简单解释了白噬体与修正者的情况，并着重强调自己的战斗力后，前鬼坊满意地关掉广播，向瑞涅弗投去期待的视线。",
		id = 416071047
	},
	[416071048] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "诶，您怎么一点也不惊讶，队长说过这些？",
		id = 416071048
	},
	[416071049] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "我要是知道，怎么会放心她去干这么危险的事？",
		id = 416071049
	},
	[416071050] = {
		speaker = "",
		prefab_name = "",
		content = "轻轻摸了下手上的戒指，瑞涅弗露出一个无奈的笑容，摇了摇头。",
		id = 416071050
	},
	[416071051] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "只是那孩子从小就异于常人，多少会有些预感。",
		id = 416071051
	},
	[416071052] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "毕竟她刚来那天，一碰到电器身上就噼啪作响。我想拽开她都没法下手。",
		id = 416071052
	},
	[416071053] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "把大家吓得哟，赶忙把全村电闸都拉了，才发现托尔她一点事都没有。",
		id = 416071053
	},
	[416071054] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "噗……队长的力量如果没控制好，确实会往外放电啦。",
		id = 416071054
	},
	[416071055] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "呵呵，不只是这样。当时她的常识也缺得厉害，空有一身力气，却总是好心办坏事。",
		id = 416071055
	},
	[416071056] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "咦？都有些什么啊，能跟我讲讲吗？",
		id = 416071056
	},
	[416071057] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "比如那年冬捕，托尔觉得自己力气大，自告奋勇地去冰层上凿洞下网。",
		id = 416071057
	},
	[416071058] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "她一拳下去，整个冰面都被打碎了。当时村里人全站在她旁边，大家一起掉进了海里。",
		id = 416071058
	},
	[416071059] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "……不愧是队长，这也太夸张了。",
		id = 416071059
	},
	[416071060] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "她那时候还不会游泳，在水里拼命扑腾，还是我拖上岸的。",
		id = 416071060
	},
	[416071061] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "第二周她又想上，大家说什么都不让，为此她郁闷了好久。",
		id = 416071061
	},
	[416071062] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "原来即使有队长那种力量，也还是会烦恼啊……",
		id = 416071062
	},
	[416071063] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "类似的事多得很。但越是被别人拦着，她就越想证明自己。",
		id = 416071063
	},
	[416071064] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "正因为有能力发光发热，所以她才不想虚度时光吧。",
		id = 416071064
	},
	[416071065] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "就像梦想中的英雄，始终为他人带来希望与温暖。",
		id = 416071065
	},
	[416071066] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "没错没错，这也是我努力的目标！",
		id = 416071066
	},
	[416071067] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "对了，那后来队长成功把别人的印象扭回来了吗？",
		id = 416071067
	},
	[416071068] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "当然了，她为此也付出了很多努力。每天太阳还没出，她就已经在满村跑，看有谁需要搭把手。",
		id = 416071068
	},
	[416071069] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "重要的工作别人不放心，她就从各种小事做起，帮着给集市送货、替村民跑腿、翻修道路之类的。",
		id = 416071069
	},
	[416071070] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "那……就没有什么惊天动地的壮举，让别人一下子就觉得她成为英雄了？",
		id = 416071070
	},
	[416071071] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "哈哈，平时哪能遇到这种事。",
		id = 416071071
	},
	[416071072] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "唉，难道只能慢慢磨日子吗……",
		id = 416071072
	},
	[416071073] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "生活就是这样，没什么一蹴而就的事情。",
		id = 416071073
	},
	[416071074] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "说不定哪一天你就突然发现，原本的梦想已经实现了。",
		id = 416071074
	},
	[416071075] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "唔……这种大道理跟没说一样啊，听完还是不知道干什么好。",
		id = 416071075
	},
	[416071076] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "算了，先变厉害比较重要，其他的之后再说~",
		id = 416071076
	},
	[416071077] = {
		speaker = "？？？",
		prefab_name = "",
		content = "数据***到了*****立刻**分析**",
		id = 416071077
	},
	[416071078] = {
		speaker = "",
		prefab_name = "",
		content = "猝不及防地听到熟悉的幽语，前鬼坊一下子跳了起来，手中已经召出权钥，差点就要一枪打碎房间角落的广播。",
		id = 416071078
	},
	[416071079] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "噫！这鬼东西怎么还活着？",
		id = 416071079
	},
	[416071080] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "鬼东西？",
		id = 416071080
	},
	[416071081] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "您没听到？就是刚才喇叭里的怪动静啊。",
		id = 416071081
	},
	[416071082] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "那个啊，应该是回复的通讯。今天音频总是断断续续的，需要手动拼接信息才行。",
		id = 416071082
	},
	[416071083] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "诶？原来是这样。\n那当时我听到的是……这是科尔盖的频道对吧？",
		id = 416071083
	},
	[416071084] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "好耳熟，该不会是海姆达尔吧！",
		id = 416071084
	},
	[416071085] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "能借我用一下机器吗？很急！",
		id = 416071085
	},
	[416071086] = {
		speaker = "",
		prefab_name = "",
		content = "得到瑞涅弗的首肯后，前鬼坊立刻冲到设备面前，一股脑地将自己的经历全部灌进频道里。",
		id = 416071086
	},
	[416071087] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "总之就是这样，你快看看能不能联系上队长她们。",
		id = 416071087
	},
	[416071088] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "还有就是……如果你能帮我认证新权钥就更好了。",
		id = 416071088
	},
	[416071089] = {
		speaker = "？？？",
		prefab_name = "",
		content = "***权钥***自己****没办法****",
		id = 416071089
	},
	[416071090] = {
		speaker = "？？？",
		prefab_name = "",
		content = "***我****坐标***完成***提供支援****",
		id = 416071090
	},
	[416071091] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "呃，我有点听不清楚，你能再重复一遍嘛！",
		id = 416071091
	},
	[416071092] = {
		speaker = "？？？",
		prefab_name = "",
		content = "**一定***雾气****方***丢失*****",
		id = 416071092
	},
	[416071093] = {
		speaker = "",
		prefab_name = "",
		content = "屋里的灯光毫无征兆地熄灭，广播里断断续续的声音也戛然而止。低沉的轰鸣从窗外传来，仿佛天边不断逼近的滚雷。",
		id = 416071093
	},
	[416071094] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "咦，断电了？",
		id = 416071094
	},
	[416071095] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "暴风雨来了吧，我去检查电路。",
		id = 416071095
	},
	[416071096] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "啊，不用了，吓我一跳。我重新连接下通讯。",
		id = 416071096
	},
	[416071097] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "还来？！有完没完……",
		id = 416071097
	},
	[416071098] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "噫！什么动静？",
		id = 416071098
	},
	[416071099] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "好像……是脚步声？",
		id = 416071099
	},
	[416071100] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "就在我们的……正上方？",
		id = 416071100
	},
	[416081001] = {
		speaker = "托尔",
		prefab_name = "",
		content = "原质区边缘的海洋，真是辽阔。",
		id = 416081001
	},
	[416081002] = {
		speaker = "",
		prefab_name = "",
		content = "肩并肩站在诺斯维克北部的海岸线前，托尔与弗雷向比荒原更加浓厚的雾气投去目光，盯着远方依稀可见的破碎岛屿。",
		id = 416081002
	},
	[416081003] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "可太辽阔了，害得我们连续三次都绕回原地。",
		id = 416081003
	},
	[416081004] = {
		speaker = "托尔",
		prefab_name = "",
		content = "谁叫你明明下去过一趟，却还是找不到原来的路。",
		id = 416081004
	},
	[416081005] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "算我的错好吧~\n唉，原本以为只有往外才会迷失方向，没想到环境还会产生这种变化。",
		id = 416081005
	},
	[416081006] = {
		speaker = "托尔",
		prefab_name = "",
		content = "现在怎么办，挨个方向试试？总能找条路吧。",
		id = 416081006
	},
	[416081007] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "我之前想走出去的时候试过八种方向，你想挑战下这个记录？",
		id = 416081007
	},
	[416081008] = {
		speaker = "托尔",
		prefab_name = "",
		content = "都什么时候了还在贫，那你说说。",
		id = 416081008
	},
	[416081009] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "常规方式之前都试过，我不觉得换个场合就能管用。",
		id = 416081009
	},
	[416081010] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "要发挥你的特长嘛……直接挖个洞到海底？",
		id = 416081010
	},
	[416081011] = {
		speaker = "托尔",
		prefab_name = "",
		content = "啧，你想累死我直说。",
		id = 416081011
	},
	[416081012] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "哈哈，这不是在发散思维嘛~\n有什么能用来明确方向的……",
		id = 416081012
	},
	[416081013] = {
		speaker = "托尔",
		prefab_name = "",
		content = "要么就还是老办法，让答案自己送上门来。",
		id = 416081013
	},
	[416081014] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "通过敌人的目标来逆推？以前是管用，但白噬体真的会配合吗？",
		id = 416081014
	},
	[416081015] = {
		speaker = "托尔",
		prefab_name = "",
		content = "你管它们想干啥，确定来源就好。",
		id = 416081015
	},
	[416081016] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "有主意了？",
		id = 416081016
	},
	[416081017] = {
		speaker = "托尔",
		prefab_name = "",
		content = "那可不，你往那边看。",
		id = 416081017
	},
	[416081018] = {
		speaker = "",
		prefab_name = "",
		content = "托尔将巨锤召至手中，向海岸线的方向遥遥一指。顺着她示意的方向望去，弗雷看到一团团的浪花拍上滩头，在岩石表面留下层层细碎的白色气泡，成团依恋在岩滩上。",
		id = 416081018
	},
	[416081019] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "啊，估计又是新认识的老朋友，伪装成海浪的白潮基质与白噬体。",
		id = 416081019
	},
	[416081020] = {
		speaker = "托尔",
		prefab_name = "",
		content = "你觉得它们是从哪来的呢？",
		id = 416081020
	},
	[416081021] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "当然是十一区……我懂你意思了。",
		id = 416081021
	},
	[416081022] = {
		speaker = "托尔",
		prefab_name = "",
		content = "对嘛~顺着它们来的方向打过去就好。如果还不行，那就要靠你动脑子了。",
		id = 416081022
	},
	[416081023] = {
		speaker = "托尔",
		prefab_name = "",
		content = "不过我有种预感，这次肯定能成！",
		id = 416081023
	},
	[416081024] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "等……这么着急就冲过去，好歹让我说句话啊。",
		id = 416081024
	},
	[416081025] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "算了，这也是跟她合作的日常了，还有什么其他办法呢？",
		id = 416081025
	},
	[416082001] = {
		speaker = "托尔",
		prefab_name = "",
		content = "搞定。敌人都消灭完了，你有没有看出点什么？",
		id = 416082001
	},
	[416082002] = {
		speaker = "",
		prefab_name = "",
		content = "将敢于冒头的白噬体通通拆解干净之后，托尔拍了拍手，一脸得意地拐了下身边若有所思的弗雷，指了指四周满眼侵蚀的海滩。",
		id = 416082002
	},
	[416082003] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "怎么，你不是有主意吗，现在还来问我？",
		id = 416082003
	},
	[416082004] = {
		speaker = "托尔",
		prefab_name = "",
		content = "这不是以往的合作惯例，我出力你动脑。",
		id = 416082004
	},
	[416082005] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "那给我点时间分析结果嘛~正好把之前想跟你说的聊完。",
		id = 416082005
	},
	[416082006] = {
		speaker = "托尔",
		prefab_name = "",
		content = "别来这套，以为我看不出来你有办法了？",
		id = 416082006
	},
	[416082007] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "哎呀，战场勘测可是个精细活，谨慎一点没错。",
		id = 416082007
	},
	[416082008] = {
		speaker = "",
		prefab_name = "",
		content = "看着装模作样将雷达叶片打开，在岩滩上走来走去，完全不知找些什么的弗雷，托尔撇撇嘴，往旁边一靠。",
		id = 416082008
	},
	[416082009] = {
		speaker = "托尔",
		prefab_name = "",
		content = "……你说吧，有时候你真是比我还倔。",
		id = 416082009
	},
	[416082010] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "只是有种不太好的直觉，所以我希望我们彼此该多些信任，做足准备。",
		id = 416082010
	},
	[416082011] = {
		speaker = "托尔",
		prefab_name = "",
		content = "还不够有信心吗？联合作战的时候我们一直是最佳搭档。",
		id = 416082011
	},
	[416082012] = {
		speaker = "托尔",
		prefab_name = "",
		content = "你发现敌人，我去解决。任务完成的平均时长都被我们缩短了一半。",
		id = 416082012
	},
	[416082013] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "主要是「策略」，我不想之后在战术分歧上浪费时间。",
		id = 416082013
	},
	[416082014] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "像我之前说的，你不能用老办法包揽所有的事。无论搭档是我，小前鬼，还是其他人。",
		id = 416082014
	},
	[416082015] = {
		speaker = "托尔",
		prefab_name = "",
		content = "你觉得我做的有问题？",
		id = 416082015
	},
	[416082016] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "我只想说，其他人的方法或许能弥补你不擅长的部分。",
		id = 416082016
	},
	[416082017] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "作为你的队友，我希望自己不只负责打扫战场，而是一起解决问题。",
		id = 416082017
	},
	[416082018] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "下次再忍不住冲锋的时候，至少跟我商量下吧，别再让我想起……",
		id = 416082018
	},
	[416082019] = {
		speaker = "托尔",
		prefab_name = "",
		content = "「极限风暴」小队的经历，你讲过很多次了。",
		id = 416082019
	},
	[416082020] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "……你刚才冲出去的样子和她们完全一致，只不过你更强，运气也更好。",
		id = 416082020
	},
	[416082021] = {
		speaker = "托尔",
		prefab_name = "",
		content = "正因为我知道，所以我才想一口气把危险都解决。",
		id = 416082021
	},
	[416082022] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "……呵，但我没怎么跟你讲过后续吧。",
		id = 416082022
	},
	[416082023] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "很长一段时间，我都觉得假如只靠自己完成任务，就能逃避那种担忧。",
		id = 416082023
	},
	[416082024] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "但当我真正需要同伴帮助，身边却空无一人的时候，还是会感到很遗憾。",
		id = 416082024
	},
	[416082025] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "遗憾如果自己就这么死了，无论是生者还是逝者的期望，就全要落空了吧？",
		id = 416082025
	},
	[416082026] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "所以我也不希望你在需要帮助的时候，没有人可以依靠。",
		id = 416082026
	},
	[416082027] = {
		speaker = "",
		prefab_name = "",
		content = "跟一本正经的弗雷对视了几秒钟后，托尔率先逃开视线，将目光投向辽阔的大海，抿紧嘴唇，似乎想要咽下什么。",
		id = 416082027
	},
	[416082028] = {
		speaker = "托尔",
		prefab_name = "",
		content = "……说完了？你的办法呢？",
		id = 416082028
	},
	[416082029] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "我刚刚试了一下，不仅环境中隐藏着白潮，我们的感官也被干扰了。",
		id = 416082029
	},
	[416082030] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "当你用神力包裹自己，看到的景观还会有进一步差别。这应该足够找到正确方向了。",
		id = 416082030
	},
	[416082031] = {
		speaker = "托尔",
		prefab_name = "",
		content = "那走。\n我还是觉得你太多虑了，哪有能威胁到我们……",
		id = 416082031
	},
	[416082032] = {
		speaker = "",
		prefab_name = "",
		content = "托尔刚向更加浓重的迷雾迈出一步，弗雷就猛地拽着她向一旁闪去。下一秒，巨大的黑紫色骑枪钉在托尔的身边，没入坚硬的石滩，距她只有一步之遥。",
		id = 416082032
	},
	[416082033] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "所以叫你说一声啊，我就感觉不对劲……",
		id = 416082033
	},
	[416082034] = {
		speaker = "？？？",
		prefab_name = "",
		content = "脱靶。可惜等了这么久，还是有偷窥舞台的坏观众。",
		id = 416082034
	},
	[416082035] = {
		speaker = "",
		prefab_name = "",
		content = "在弗雷与托尔警惕的注视中，瘦长枯槁的人形从迷雾中缓缓走出。它轻轻一拍手，数以百计的黑紫色星辰就在两人头顶的迷雾中亮起，向她们投下肃杀的光芒。",
		id = 416082035
	},
	[416082036] = {
		speaker = "？？？",
		prefab_name = "",
		content = "我带来了新把戏，你们喜欢的，想念的，缺失了的刺激感。",
		id = 416082036
	},
	[416082037] = {
		speaker = "托尔",
		prefab_name = "",
		content = "永恒之枪？怎么可能……",
		id = 416082037
	},
	[416082038] = {
		speaker = "？？？",
		prefab_name = "",
		content = "你们很惊讶，很紧张。它足够危险，一定能满足要求，对吧？",
		id = 416082038
	},
	[416082039] = {
		speaker = "",
		prefab_name = "",
		content = "话音刚落，高悬于头顶的骑枪便如离弦之箭般向二人落下，仿佛是一场毫无征兆的冷冽暴雨，想要冲刷走她们的痕迹。",
		id = 416082039
	},
	[416091001] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "喂？前鬼坊！你还能听到吗！",
		id = 416091001
	},
	[416091002] = {
		speaker = "",
		prefab_name = "",
		content = "抬头望着完全失去信号的通讯与不断跳动的倒计时，海姆达尔快速往屏幕右边的进度条扫了一眼，转头走向卡玛乌。",
		id = 416091002
	},
	[416091003] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "……没时间了。卡玛乌部长，请批准我的计划。",
		id = 416091003
	},
	[416091004] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "作为技术顾问，你暂时待在后方会更合适。",
		id = 416091004
	},
	[416091005] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "请先将我看作一位修正者。",
		id = 416091005
	},
	[416091006] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "理论研究已经得到了阶段性的成果，我的计划最可能通过雾区边缘的屏障。",
		id = 416091006
	},
	[416091007] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "既然你说神力就能应对雾气，前线的修正者也能突破阻碍。",
		id = 416091007
	},
	[416091008] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "根据目前的局势分析，你们的人手已经很短缺了，不能再给他们增加更多压力。",
		id = 416091008
	},
	[416091009] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "……",
		id = 416091009
	},
	[416091010] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "目前没有比我更合适的人选。",
		id = 416091010
	},
	[416091011] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "如果你遇到意外，我们很难跟深空之眼解释。",
		id = 416091011
	},
	[416091012] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "合作协议只覆盖了技术支援，除此之外都是我的个人行为，与科尔盖无关。",
		id = 416091012
	},
	[416091013] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "前鬼坊是我的同伴，我相信你一定能理解我现在的心情。",
		id = 416091013
	},
	[416091014] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "……我们当然不会让你孤军奋战，你可以调动你申请的所有资源。",
		id = 416091014
	},
	[416091015] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "谢谢。我现在就去进行场地调试，请准备进行能量供应。",
		id = 416091015
	},
	[416091016] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "小前鬼……要平安无事啊。",
		id = 416091016
	},
	[416091017] = {
		speaker = "",
		prefab_name = "",
		content = "沉重的闷响从头顶传来，在黑暗的空间中经过几次回荡被不断放大，仿佛一柄沉重的鼓槌，一下下地敲打出前鬼坊砰砰的心跳声。",
		id = 416091017
	},
	[416091018] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "嘘。就在屋顶。\n您先别乱动……",
		id = 416091018
	},
	[416091019] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "屋里有备用光源吗？",
		id = 416091019
	},
	[416091020] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "没有，只能借外面的光。",
		id = 416091020
	},
	[416091021] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "……听不见声音了。我去拉开窗帘。",
		id = 416091021
	},
	[416091022] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "……呼。\n虽然声音消失了，但您暂时别乱动。",
		id = 416091022
	},
	[416091023] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "外面也都停电了，到底是什么情况……",
		id = 416091023
	},
	[416091024] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "可能是线路出了问题，我出去看看。",
		id = 416091024
	},
	[416091025] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "这种时候就别往外跑了，很危险的。",
		id = 416091025
	},
	[416091026] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "我虽然年纪大了，还是能保护自己的。",
		id = 416091026
	},
	[416091027] = {
		speaker = "",
		prefab_name = "",
		content = "将随身的拐杖举到面前，瑞涅弗按下外侧的机关。短促的弹簧音过后，杖头在前鬼惊讶的目光中变形成黑洞洞的枪口。",
		id = 416091027
	},
	[416091028] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "咦，竟然还能这样……不对不对，我刚才不都说了，普通武器没用的。",
		id = 416091028
	},
	[416091029] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "您告诉我线路在哪就行了，我去摆平问题。",
		id = 416091029
	},
	[416091030] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "我们一起。我需要了解情况，然后及时通知其他人。",
		id = 416091030
	},
	[416091031] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "不行不行，万一出了事，我怎么向队长交代啊？",
		id = 416091031
	},
	[416091032] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "您先躲起来，这种事交给我就好了！",
		id = 416091032
	},
	[416091033] = {
		speaker = "",
		prefab_name = "",
		content = "快速地为瑞涅弗指出屋里最安全的躲藏地点后，前鬼坊赶在她开口阻拦前，一溜烟就跑出了门。",
		id = 416091033
	},
	[416091034] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "没看到人啊，总不能只是打雷吧？",
		id = 416091034
	},
	[416091035] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "但好像也没看到什么异常啊，难道是虚惊一场？",
		id = 416091035
	},
	[416091036] = {
		speaker = "",
		prefab_name = "",
		content = "溜出通讯站后，前鬼坊谨慎地四处看了几眼，发现没有异常后，动作逐渐大大咧咧起来。正当她准备转身回去，雾气中突然传出急促的脚步，一位神情慌张的村民匆匆跑出。",
		id = 416091036
	},
	[416091037] = {
		speaker = "村民",
		prefab_name = "",
		content = "哎呀，小姑娘，你……您就是外面来的那位长官？",
		id = 416091037
	},
	[416091038] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "没错，就是我！你有什么事？",
		id = 416091038
	},
	[416091039] = {
		speaker = "村民",
		prefab_name = "",
		content = "不是说有异常就来找您吗？刚才啪嚓一下屋里的电就断了，我来看看是啥情况。",
		id = 416091039
	},
	[416091040] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "我还想搞明白呢。你们村的变电站在哪，带我去看看。",
		id = 416091040
	},
	[416091041] = {
		speaker = "村民",
		prefab_name = "",
		content = "就在这屋上面，是个挨着天线的大箱子。我去找个梯子来……",
		id = 416091041
	},
	[416091042] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "等等，通讯站的屋顶吗？那天线就是连接外界的通信阵列，没错吧？",
		id = 416091042
	},
	[416091043] = {
		speaker = "村民",
		prefab_name = "",
		content = "对啊，要优先保证广播供电。",
		id = 416091043
	},
	[416091044] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "那电力恢复后也没信号，可能是……我们快上去看看！",
		id = 416091044
	},
	[416091045] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "还真有怪东西偷摸溜进来……",
		id = 416091045
	},
	[416091046] = {
		speaker = "",
		prefab_name = "",
		content = "注视着眼前已经扭曲融化得不成样子，几乎要变成暗红色铁块的变电站与通讯阵列，前鬼坊伸出手尝试触碰它们，却立刻因为上面蕴含的热量缩回。",
		id = 416091046
	},
	[416091047] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "嘶，好烫！白噬体还会这种招式吗？",
		id = 416091047
	},
	[416091048] = {
		speaker = "村民",
		prefab_name = "",
		content = "这……这是啥情况？",
		id = 416091048
	},
	[416091049] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "一上来就切断供电和通讯……哼，在我面前搞偷袭？",
		id = 416091049
	},
	[416091050] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "你别担心，我去把怪东西解决掉。",
		id = 416091050
	},
	[416091051] = {
		speaker = "村民",
		prefab_name = "",
		content = "那我们就老实待在家里吗？",
		id = 416091051
	},
	[416091052] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "呃……最好把大家都叫到一起，免得被各个击破。",
		id = 416091052
	},
	[416091053] = {
		speaker = "村民",
		prefab_name = "",
		content = "那依长官的经验，我们集合后该做什么？",
		id = 416091053
	},
	[416091054] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "诶？之后？",
		id = 416091054
	},
	[416091055] = {
		speaker = "",
		prefab_name = "",
		content = "面对着村民投来的求助目光，前鬼坊不好意思地挠了挠头，将衣兜里露出的科尔盖证件往深处塞了塞。",
		id = 416091055
	},
	[416091056] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "平时都是捉弄别人，哪想过教其他人反制啊……",
		id = 416091056
	},
	[416091057] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "呃，你们注意四周，无论发生什么都不要单独行动，然后……等我回来？",
		id = 416091057
	},
	[416091058] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "我去周围看看，说不定很快就能把闹事的解决掉！",
		id = 416091058
	},
	[416091059] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "没后续了，你赶快叫人去吧，别愣着。",
		id = 416091059
	},
	[416091060] = {
		speaker = "村民",
		prefab_name = "",
		content = "好，好的长官，我现在出发。",
		id = 416091060
	},
	[416091061] = {
		speaker = "",
		prefab_name = "",
		content = "催促茫然的村民开始行动后，前鬼坊逐一检查着身上的装备，最后握紧追炎，向身边小声嘀咕着。",
		id = 416091061
	},
	[416091062] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "后鬼，我没露馅吧？",
		id = 416091062
	},
	[416091063] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "你说的对。我再怎么说也是个修正者嘛，能保护他们就行了。",
		id = 416091063
	},
	[416091064] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "出发出发~要向队长和弗雷姐证明，我是能完成好任务的！",
		id = 416091064
	},
	[416092001] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "不行，再后退的话……",
		id = 416092001
	},
	[416092002] = {
		speaker = "",
		prefab_name = "",
		content = "尽管一直在持续射击，但前鬼坊的枪弹还是难以撼动巨大的白噬体，被迫拖着昏过去的警卫不断后退。扭曲的怪物持续涌入村中，逼近到村民聚集的广场上。",
		id = 416092002
	},
	[416092003] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "他昏了，你们照顾他。",
		id = 416092003
	},
	[416092004] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "别愣着了，往村外跑！",
		id = 416092004
	},
	[416092005] = {
		speaker = "",
		prefab_name = "",
		content = "匆匆将昏迷的警卫往人群中一塞，前鬼坊转身堵住街道，阻拦白噬体的步伐。",
		id = 416092005
	},
	[416092006] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "至少要多争取点时间……",
		id = 416092006
	},
	[416092007] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊刚举起枪，一条苍白的火舌就从白潮中窜起，如闪电般咬上她手中的权钥。",
		id = 416092007
	},
	[416092008] = {
		speaker = "",
		prefab_name = "",
		content = "只是一眨眼的工夫，追炎的枪身上就爬满蛛网般的裂纹，然后瞬间碎成无数均匀的残片，如灰尘般洒落街道。",
		id = 416092008
	},
	[416092009] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "……啊？发生什么了！",
		id = 416092009
	},
	[416092010] = {
		speaker = "？？？",
		prefab_name = "",
		content = "该认清现实了，小朋友。",
		id = 416092010
	},
	[416092011] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "谁？是谁！",
		id = 416092011
	},
	[416092012] = {
		speaker = "",
		prefab_name = "",
		content = "在前鬼坊紧张的注视中，横冲直撞的白噬体们齐齐停下动作，整齐地向两侧分开。手持长杖的女性在浪涛般的白潮中款步前行，走到前鬼坊的面前。",
		id = 416092012
	},
	[416092013] = {
		speaker = "？？？",
		prefab_name = "",
		content = "你好，年轻的修正者。",
		id = 416092013
	},
	[416092014] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "这种脚步……就是你袭击的村子，你是什么人！",
		id = 416092014
	},
	[416092015] = {
		speaker = "",
		prefab_name = "",
		content = "蒙面的女性并未回应，只是微微抬头朝向远处正在逃离的村民。周围的白噬体立刻开始向前蠕动，却被反应过来的前鬼坊瞬间用彗光射穿。",
		id = 416092015
	},
	[416092016] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "我警告你，别轻举妄动！",
		id = 416092016
	},
	[416092017] = {
		speaker = "？？？",
		prefab_name = "",
		content = "……迷途的后辈，可悲。",
		id = 416092017
	},
	[416092018] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "我听不懂你在说什么……你，你别过来！",
		id = 416092018
	},
	[416092019] = {
		speaker = "",
		prefab_name = "",
		content = "尽管没有感受到对方的视线，但在蒙面女性低头时，前鬼坊仍然感受到爬满背脊的凉意。她紧紧地握住彗光，不断后退，与对方保持着距离。",
		id = 416092019
	},
	[416092020] = {
		speaker = "？？？",
		prefab_name = "",
		content = "无需害怕，你会被永恒的荣光接纳，从虚假的使命中解脱。",
		id = 416092020
	},
	[416092021] = {
		speaker = "？？？",
		prefab_name = "",
		content = "现在，让开。",
		id = 416092021
	},
	[416092022] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "什么乱七八糟的，你别想打他们的主意！",
		id = 416092022
	},
	[416092023] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "停下！我……我才不怕你呢！",
		id = 416092023
	},
	[416092024] = {
		speaker = "",
		prefab_name = "",
		content = "面对着逼近的女性，前鬼坊咬牙压下浑身的寒意，举枪向她射击。然而女人只是轻笑着举起手，光束便被骤然升腾的火焰阻挡，没有在她苍白的手掌上留下任何痕迹。",
		id = 416092024
	},
	[416092025] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "神力？！你也是修正者……",
		id = 416092025
	},
	[416092026] = {
		speaker = "？？？",
		prefab_name = "",
		content = "所以你应当醒悟。我是在给予你走上正确道路，完成真正使命的机会。",
		id = 416092026
	},
	[416092027] = {
		speaker = "？？？",
		prefab_name = "",
		content = "我再说一次，让开。",
		id = 416092027
	},
	[416092028] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "我不知道你这个疯子在想什么，但只要有我在，你就别想过去！",
		id = 416092028
	},
	[416092029] = {
		speaker = "？？？",
		prefab_name = "",
		content = "冥顽不化。那就让你见识下，虚假的自信有多易碎。",
		id = 416092029
	},
	[416092030] = {
		speaker = "",
		prefab_name = "",
		content = "炽烈的火焰从权杖顶端喷出，即使前鬼坊已经做足了准备，苍白的火蛇仍然在她能做出反应前就已逼至面前。",
		id = 416092030
	},
	[416092031] = {
		speaker = "",
		prefab_name = "",
		content = "又是一眨眼的工夫，灼热的火焰便与裂纹一同包裹了彗光。前鬼坊拼命地握紧权钥，但彗光还是如玻璃般瞬息破碎，金属碎片扎入她的手掌，刺出一片淋漓的伤口。",
		id = 416092031
	},
	[416092032] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "怎么会，连抵抗都做不到吗……",
		id = 416092032
	},
	[416092033] = {
		speaker = "？？？",
		prefab_name = "",
		content = "我给过你机会。但现在，你只配回炉重造了。",
		id = 416092033
	},
	[416092034] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "离那孩子远点！",
		id = 416092034
	},
	[416092035] = {
		speaker = "",
		prefab_name = "",
		content = "瑞涅弗不知何时跑到了前鬼坊的身边，将呆滞原地的前鬼坊拉到自己身后，举起拐杖就向蒙面女人射出一串子弹。",
		id = 416092035
	},
	[416092036] = {
		speaker = "",
		prefab_name = "",
		content = "但蒙面女人只是抬起一只手，立刻就有白色的泥浆顺着她的动作涌起，在半空组成一片乳色的帘幕，将子弹尽数挡下。",
		id = 416092036
	},
	[416092037] = {
		speaker = "？？？",
		prefab_name = "",
		content = "碍事的人类，既然急着被清除，那就成全你。",
		id = 416092037
	},
	[416092038] = {
		speaker = "",
		prefab_name = "",
		content = "然而，当蒙面女人反手向瑞涅弗与前鬼坊泼出烈焰时，一道耀眼的白光骤然从瑞涅弗手上的戒指中爆发。充沛的神能随光芒一同刺向女人，迫使她停下脚步，转攻为守。",
		id = 416092038
	},
	[416092039] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "这是……？",
		id = 416092039
	},
	[416092040] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "别管那么多了，赶快跑！",
		id = 416092040
	},
	[416092041] = {
		speaker = "",
		prefab_name = "",
		content = "神能爆发的强光并未持续多久，当女人将护在身前的烈焰撤去后，广场上已经空空如也。她不屑地冷哼一声，挥了挥手，立刻有几个身披白袍的银暮协会信众围上来。",
		id = 416092041
	},
	[416092042] = {
		speaker = "银暮协会信众",
		prefab_name = "",
		content = "要属下去追她们吗？",
		id = 416092042
	},
	[416092043] = {
		speaker = "？？？",
		prefab_name = "",
		content = "还有其他村落需要清理，不要浪费时间。",
		id = 416092043
	},
	[416092044] = {
		speaker = "？？？",
		prefab_name = "",
		content = "先去播撒种子。除了留守的小组，其他人继续出发。",
		id = 416092044
	},
	[416092045] = {
		speaker = "银暮协会信众",
		prefab_name = "",
		content = "明白，我们会立刻开始铸造仪式。",
		id = 416092045
	},
	[416092046] = {
		speaker = "",
		prefab_name = "",
		content = "监督着信众将一颗充满金属光泽的球形埋入地面后，女人伸手捡起散落在地面的权钥碎片，攥在手心，将目光投向更远方的天空。",
		id = 416092046
	},
	[416092047] = {
		speaker = "？？？",
		prefab_name = "",
		content = "当工具就位，真正的使命才刚要开始……",
		id = 416092047
	},
	[416092048] = {
		speaker = "？？？",
		prefab_name = "",
		content = "……修正这个错误的世界。",
		id = 416092048
	},
	[416101001] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "那些东西没追过来，大家缓一口气吧。",
		id = 416101001
	},
	[416101002] = {
		speaker = "",
		prefab_name = "",
		content = "被瑞涅弗拽着逃出渔村后，前鬼坊就一直亦步亦趋地跟着她和幸存的村民们在荒原上奔跑。直至反复确认没有白噬体追来后，一行人才停下来歇息片刻。",
		id = 416101002
	},
	[416101003] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊注视着一张张与自己同样恍惚的面孔，坐在旁边一言不发。她沉默地注视着瑞涅弗检查完昏迷警卫的情况，又向每个人安慰几句之后，一步步向自己走来。",
		id = 416101003
	},
	[416101004] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "没事吧？我给你包扎一下。",
		id = 416101004
	},
	[416101005] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "……啊，我还好，我……挺好的。",
		id = 416101005
	},
	[416101006] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "刚才的神力是怎么回事？多亏了它……",
		id = 416101006
	},
	[416101007] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "我也不知道。但这戒指是奥丁给我的，应该跟她有关吧。",
		id = 416101007
	},
	[416101008] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "原来是奥丁的手笔。是在送养队长的时候……？",
		id = 416101008
	},
	[416101009] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "还要更久，当时我还年轻，在荒原上也碰到了那种怪物。她在救下我之后，就把这枚戒指也送给我了。",
		id = 416101009
	},
	[416101010] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "直到你讲修正者的事情之前，我都以为那是场不着边际的梦。",
		id = 416101010
	},
	[416101011] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "……这就是差距啊，她随手留下的戒指都比我更厉害。",
		id = 416101011
	},
	[416101012] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "之前跟着队长干掉怪物的时候，我还觉得自己能行了。",
		id = 416101012
	},
	[416101013] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "到头来，依旧什么忙都帮不上……",
		id = 416101013
	},
	[416101014] = {
		speaker = "",
		prefab_name = "",
		content = "感受着肩膀上安慰性的轻拍，前鬼坊苦着脸抬起头，一脸委屈地看着瑞涅弗，却意外地看到眼前被捧着的戒指。",
		id = 416101014
	},
	[416101015] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "……诶？",
		id = 416101015
	},
	[416101016] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "你是我们中最能让它发挥作用的人，我相信你。",
		id = 416101016
	},
	[416101017] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "可我甚至是被你救出来的……",
		id = 416101017
	},
	[416101018] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "但在那之前，都是你一直阻挡着怪物，我们才能幸存。",
		id = 416101018
	},
	[416101019] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "在我眼里，站在那里的你，和当年护住我的奥丁，都是一样的。",
		id = 416101019
	},
	[416101020] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊愣愣地看着瑞涅弗，许久之后，她使劲抹了把眼角，伸手拿过戒指，向瑞涅弗点点头。",
		id = 416101020
	},
	[416101021] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "好……我一定会带大家安全地跑出去。",
		id = 416101021
	},
	[416101022] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "……就算打不过敌人，逃跑我总是擅长的。",
		id = 416101022
	},
	[416101023] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "没错，还有我能做的事情。",
		id = 416101023
	},
	[416101024] = {
		speaker = "",
		prefab_name = "",
		content = "深吸了一口气，前鬼坊握紧戒指，感受到手掌间的压力与刺痛，她平复了一下表情，走到众人的前方。",
		id = 416101024
	},
	[416101025] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "那个……我知道大家都很害怕，但现在最关键的是先去到安全的地方。",
		id = 416101025
	},
	[416101026] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "我会带着大家撤出去的，请相信我。",
		id = 416101026
	},
	[416101027] = {
		speaker = "村民",
		prefab_name = "",
		content = "长官，之前有人想去南边，但都……",
		id = 416101027
	},
	[416101028] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "会绕回来，我知道。这个情况……我自有办法！",
		id = 416101028
	},
	[416101029] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "现在没空犹豫，行动起来再说。",
		id = 416101029
	},
	[416101030] = {
		speaker = "",
		prefab_name = "",
		content = "没有给村民们说出疑虑的时间，前鬼坊匆匆忙忙地将人群聚拢，自己站在队列的前方，不去与他们对视。",
		id = 416101030
	},
	[416101031] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "对啊，该怎么办呢？",
		id = 416101031
	},
	[416101032] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "如果……用神力把隐藏的白潮照出来，是不是就能看清路了？",
		id = 416101032
	},
	[416101033] = {
		speaker = "村民",
		prefab_name = "",
		content = "长官，不是现在出发吗？",
		id = 416101033
	},
	[416101034] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "啊，对……我在想怎么给你们指出危险呢。",
		id = 416101034
	},
	[416101035] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊拧了拧手上的戒指，将它蕴藏的神力释放到身边。在小心翼翼地把神能收束到面前后，前鬼坊便用手电筒般的能量刺破浓雾，照出前路上隐藏的一处处白潮。",
		id = 416101035
	},
	[416101036] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "喏，别踩进那些白色泥浆里啊，它会吃人的。",
		id = 416101036
	},
	[416101037] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "我走前面，你们都跟紧点。",
		id = 416101037
	},
	[416101038] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊站起身，向其他人招着手，勉强让众人在自己的身后排成歪歪扭扭的一列，开始小心翼翼地向南前进。",
		id = 416101038
	},
	[416101039] = {
		speaker = "",
		prefab_name = "",
		content = "然而让一大群平民保持列队行进本就困难，危机四伏的旷野又让人时刻精神紧张，在体力与精力不断被消耗后，队伍被迫一次又一次地停下来休息。",
		id = 416101039
	},
	[416101040] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "不行啊，这样下去肯定会被追上的。",
		id = 416101040
	},
	[416101041] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "虽然知道大家都尽力了……唉，指挥别人也太麻烦了。",
		id = 416101041
	},
	[416101042] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "别着急，我也去帮你组织下村民，没问题的。",
		id = 416101042
	},
	[416101043] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "越是这种时候，越要表现出勇气和韧性来才行。",
		id = 416101043
	},
	[416101044] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "时刻认真好累啊，如果只有打坏人就好了……",
		id = 416101044
	},
	[416101045] = {
		speaker = "村民",
		prefab_name = "",
		content = "长官，我有个事情想了解一下，关于修正者的。",
		id = 416101045
	},
	[416101046] = {
		speaker = "",
		prefab_name = "",
		content = "正当前鬼坊垂头丧气的时候，一位村民突然走到她的面前。前鬼坊抬起头，看到村民严肃的表情，纷乱的心突然咯噔一下，紧张地屏住呼吸。",
		id = 416101046
	},
	[416101047] = {
		speaker = "村民",
		prefab_name = "",
		content = "除了那种神奇力量外，你和普通人有多大差别？",
		id = 416101047
	},
	[416101048] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "什么意思？我随随便便就能列出很多啊。",
		id = 416101048
	},
	[416101049] = {
		speaker = "村民",
		prefab_name = "",
		content = "我是想说，我们迷路了。",
		id = 416101049
	},
	[416101050] = {
		speaker = "",
		prefab_name = "",
		content = "周围的空气似乎在此刻完全凝滞了，前鬼坊只觉得呼吸都异常地困难。她猛地窜起来，脸颊一阵阵发烫，快步在周围来回走动，用神力光束刺向周围的迷雾。",
		id = 416101050
	},
	[416101051] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "不可能！这幻觉都被驱散了，哪有迷路的道理。",
		id = 416101051
	},
	[416101052] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "再说了，就算走错了路，你们不能早点提醒我……",
		id = 416101052
	},
	[416101053] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "我……真的迷路了？",
		id = 416101053
	},
	[416101054] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊环顾着纷纷点头的村民，最后将目光放到瑞涅弗的脸上。看着瑞涅弗也迟疑着点头，前鬼坊的表情一下子就垮了下去。",
		id = 416101054
	},
	[416101055] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "不应该啊，怎么会出错呢？",
		id = 416101055
	},
	[416101056] = {
		speaker = "村民",
		prefab_name = "",
		content = "你不是本地人，这也正常。我们去商量怎么办就行。",
		id = 416101056
	},
	[416101057] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "但我可是修正者，方位感肯定比你们强……吧。",
		id = 416101057
	},
	[416101058] = {
		speaker = "村民",
		prefab_name = "",
		content = "……我是觉得，对于一个小孩子来说你已经很努力了。",
		id = 416101058
	},
	[416101059] = {
		speaker = "村民",
		prefab_name = "",
		content = "出差错很正常，交给我们吧。",
		id = 416101059
	},
	[416101060] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "我……我，你还不如怪我呢！",
		id = 416101060
	},
	[416101061] = {
		speaker = "",
		prefab_name = "",
		content = "浑身的血液似乎都在霎那间沸腾，前鬼坊抹了一把额前的汗珠，紧紧地攥起拳头，喘着粗气向村民辩解。",
		id = 416101061
	},
	[416101062] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "谁是小孩子啊！我当时其实能打过她的……",
		id = 416101062
	},
	[416101063] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "我也能带你们出去，我……",
		id = 416101063
	},
	[416101064] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "我有这么没用吗……",
		id = 416101064
	},
	[416101065] = {
		speaker = "",
		prefab_name = "",
		content = "冰冷的空气灌入喉中，让前鬼坊滚烫的身体逐渐冷却。她看着沉默的村民们，前不久面对强敌的无力感再次涌起。她张了张嘴，想做更大声的辩解，却已经不知道说什么好了。",
		id = 416101065
	},
	[416101066] = {
		speaker = "",
		prefab_name = "",
		content = "最终，前鬼坊慢慢地低下头，在压抑的氛围中默默蹲到一边，双手抱头，像是想要自己找个地方彻底藏起来。",
		id = 416101066
	},
	[416101067] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "你别刺激她了，先去队尾。",
		id = 416101067
	},
	[416101068] = {
		speaker = "村民",
		prefab_name = "",
		content = "站长，我不是那个意思，我只是想……",
		id = 416101068
	},
	[416101069] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "我知道，让我来处理。",
		id = 416101069
	},
	[416101070] = {
		speaker = "",
		prefab_name = "",
		content = "听着接近自己的脚步，前鬼坊将头更深地低下，努力挤着眼角不让温暖的湿润流出。费劲吸了吸鼻子，再擦一把脸之后，前鬼坊才犹犹豫豫地扬起脸，心虚地对上瑞涅弗关切的目光。",
		id = 416101070
	},
	[416101071] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "……我又搞砸了。我就是什么都干不好，对吧？",
		id = 416101071
	},
	[416101072] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "战斗也是，带队也是，怎么都不能让人满意。",
		id = 416101072
	},
	[416101073] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "也没法让自己满意……",
		id = 416101073
	},
	[416101074] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "别灰心，托尔也是这么一步步过来的。",
		id = 416101074
	},
	[416101075] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "我相信你，没必要怀疑自己。",
		id = 416101075
	},
	[416101076] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "……怎么样都好了，反正有没有我都一样。",
		id = 416101076
	},
	[416101077] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "我不带路了，跟你们走吧。",
		id = 416101077
	},
	[416101078] = {
		speaker = "村民",
		prefab_name = "",
		content = "对嘛，这才是出去的方向。虽然雾有点大，但只要沿着路走就好了。",
		id = 416101078
	},
	[416101079] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊站在众人的身后，沉默地充当着行走的神能手电筒，将愈发浓厚得几乎形成墙壁的雾气挑开。她在旁边孤零零地注视着在前面领路的村民，脸上的神情又黯淡几分。",
		id = 416101079
	},
	[416101080] = {
		speaker = "村民",
		prefab_name = "",
		content = "长官，一路上多谢你帮忙了。",
		id = 416101080
	},
	[416101081] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "有什么可谢的，又没起什么作用……",
		id = 416101081
	},
	[416101082] = {
		speaker = "村民",
		prefab_name = "",
		content = "嗨，要不是有你在，我们早就陷进那些白泥里了。",
		id = 416101082
	},
	[416101083] = {
		speaker = "村民",
		prefab_name = "",
		content = "我之前只是想让大家赶快离开。说的话伤人了，对不住啊。",
		id = 416101083
	},
	[416101084] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "没事啦，不用安慰我，能走出去就好。",
		id = 416101084
	},
	[416101085] = {
		speaker = "",
		prefab_name = "",
		content = "仿佛身上的重担终于卸下，前鬼坊在松了一口气的同时，心中却也突然升起一丝空虚。她看了看沉寂的手环，将目光撇到一旁。",
		id = 416101085
	},
	[416101086] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "总算结束了。就这样也挺好吧？",
		id = 416101086
	},
	[416101087] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "什么也不用管……哪里的动静？\n小心！",
		id = 416101087
	},
	[416101088] = {
		speaker = "",
		prefab_name = "",
		content = "周围的迷雾不自然地在半空凝聚，如同化成烟尘的幽灵般向众人扑来。几条惨白的触手骤然从雾气中钻出，瞬间将前鬼坊眼前的村民拽走。",
		id = 416101088
	},
	[416101089] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "别想逃！",
		id = 416101089
	},
	[416101090] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊下意识地朝敌人伸手，食指已经扣下扳机，却没有预料中的枪声。才反应过来自己的权钥都已损毁，前鬼坊顾不得思考该怎么办，赶忙向前冲去，追在触手拖行的声音后。",
		id = 416101090
	},
	[416101091] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "糟了糟了……",
		id = 416101091
	},
	[416101092] = {
		speaker = "",
		prefab_name = "",
		content = "紧追着村民的呼救冲入雾气，前鬼坊顾不得多考虑，猛地向前出拳，将戒指内剩余的神力一口气喷发出来。",
		id = 416101092
	},
	[416101093] = {
		speaker = "",
		prefab_name = "",
		content = "澎湃的神能汇聚成刺破雾墙的巨大光柱，将潜藏在烟雾中的触手融化成灰白色的浆液，与被拖走的村民一同掉落到地上。",
		id = 416101093
	},
	[416101094] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "你还好吗？有没有受伤？",
		id = 416101094
	},
	[416101095] = {
		speaker = "村民",
		prefab_name = "",
		content = "咳咳……没事。快走，雾里那东西力气很大！",
		id = 416101095
	},
	[416101096] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "别，别怕。你先到我身后。",
		id = 416101096
	},
	[416101097] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "枪借我一用。就算不是权钥，也能附着点神力……",
		id = 416101097
	},
	[416101098] = {
		speaker = "？？？",
		prefab_name = "",
		content = "失去自己的玩具了吗？前鬼坊？",
		id = 416101098
	},
	[416101099] = {
		speaker = "",
		prefab_name = "",
		content = "飘忽不定的声音从迷雾的各处传来，让人完全无法分辨声源的位置。前鬼坊将村民护在身后，缓步后退，与其他人聚成一团，紧张地四处环视。",
		id = 416101099
	},
	[416101100] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "是你……从队长手里逃过一命就算了，还敢来嚣张？",
		id = 416101100
	},
	[416101101] = {
		speaker = "？？？",
		prefab_name = "",
		content = "啊，你一直依赖的朋友们，愚蠢又莽撞的朋友们。",
		id = 416101101
	},
	[416101102] = {
		speaker = "？？？",
		prefab_name = "",
		content = "我带她们，来见你了~",
		id = 416101102
	},
	[416101103] = {
		speaker = "",
		prefab_name = "",
		content = "扭曲怪异的人形从浓雾中悠然走出，将两把前鬼坊无比眼熟的权钥随手扔在地上。它一边轻抚着身上凸起的面具，一边向她展露出癫狂的笑容。",
		id = 416101103
	},
	[416101104] = {
		speaker = "？？？",
		prefab_name = "",
		content = "目不转睛了，对吧？我就知道你会喜欢。",
		id = 416101104
	},
	[416101105] = {
		speaker = "？？？",
		prefab_name = "",
		content = "现在，只剩你一个人了，前鬼坊。",
		id = 416101105
	},
	[416111001] = {
		speaker = "？？？",
		prefab_name = "",
		content = "对，就是这种表情。精彩的恐惧，让人心满意足。",
		id = 416111001
	},
	[416111002] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "不可能……不可能的，队长她们才不会输呢！",
		id = 416111002
	},
	[416111003] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "你只不过是又用假权钥骗我，我不会再上当了！",
		id = 416111003
	},
	[416111004] = {
		speaker = "？？？",
		prefab_name = "",
		content = "告诉我，你觉得在什么情况下，我才能接触到她们的武器呢？",
		id = 416111004
	},
	[416111005] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "骗子……我，我才不会相信你！",
		id = 416111005
	},
	[416111006] = {
		speaker = "",
		prefab_name = "",
		content = "枯槁的人形一步步向前鬼坊逼近，数不清的触手从迷雾中钻出，如同一条条蠕行的毒虫，将众人包围在中间。",
		id = 416111006
	},
	[416111007] = {
		speaker = "？？？",
		prefab_name = "",
		content = "没关系。在见识到我的新把戏后，你马上就要相信了。",
		id = 416111007
	},
	[416111008] = {
		speaker = "",
		prefab_name = "",
		content = "清脆的枪响将它的话语打断，接连的弹雨从前鬼坊手里的枪械中倾吐，如雨点般落入它泥浆化的身躯，溅起片片涟漪。",
		id = 416111008
	},
	[416111009] = {
		speaker = "",
		prefab_name = "",
		content = "然而，它只是略微停下脚步，身体如果冻般蠕动起来，把一颗颗子弹全部吐出，洒落地面。它用手抖了抖一尘不染的服装，向前鬼坊露出嘲弄的笑容。",
		id = 416111009
	},
	[416111010] = {
		speaker = "？？？",
		prefab_name = "",
		content = "无害的小把戏，连助兴都不配。",
		id = 416111010
	},
	[416111011] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "糟糕，连原本的实力都发挥不出来，更别提抵抗了……",
		id = 416111011
	},
	[416111012] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "明明就快跑出去了，偏偏这时候遇到敌人。",
		id = 416111012
	},
	[416111013] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "队长和弗雷姐都打不过，我又能做些什么……",
		id = 416111013
	},
	[416111014] = {
		speaker = "？？？",
		prefab_name = "",
		content = "该认输了吧，前鬼坊？",
		id = 416111014
	},
	[416111015] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "我……我还没有……",
		id = 416111015
	},
	[416111016] = {
		speaker = "",
		prefab_name = "",
		content = "枪口再次迸发火光，像是昏沉中最后挣扎的光芒。然而瘦长的人形只是伸出手指，优雅地将子弹捻在指间，向前鬼坊清楚展示后，随手扔在地上。",
		id = 416111016
	},
	[416111017] = {
		speaker = "？？？",
		prefab_name = "",
		content = "花招用尽了？那……是不是就到我了？",
		id = 416111017
	},
	[416111018] = {
		speaker = "",
		prefab_name = "",
		content = "只是一眨眼的工夫，怪人已经扑到前鬼坊的面前。它的手掌融合成为锋锐的利刃，在电光石火间就将前鬼坊手上的枪管斩断，震得她连连后退。",
		id = 416111018
	},
	[416111019] = {
		speaker = "？？？",
		prefab_name = "",
		content = "感谢你的演出。但，是时候说再见了。",
		id = 416111019
	},
	[416111020] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "呜……！果然，根本打不过啊。",
		id = 416111020
	},
	[416111021] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "已经……没有任何办法了吗？",
		id = 416111021
	},
	[416111022] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊咬牙盯住逼近的敌人，脑内却搜刮不出任何可能的战术，一切的尝试都以失败告终，只剩下贯穿始终的无力感陪伴着她。",
		id = 416111022
	},
	[416111023] = {
		speaker = "",
		prefab_name = "",
		content = "她抬起头，眼前已经被那副嘲弄的面具遮挡，看不到一点光芒。惨白色的利刃在她眼前举起，像是即将宣告的判决。",
		id = 416111023
	},
	[416111024] = {
		speaker = "",
		prefab_name = "",
		content = "然而，就在千钧一发之际，清脆的枪声打断了敌人的行刑。密集的子弹嵌入它的身体，尽管未能造成任何伤害，却依然让它的动作停顿下来。它转着眼珠，望向齐刷刷举起的枪口。",
		id = 416111024
	},
	[416111025] = {
		speaker = "？？？",
		prefab_name = "",
		content = "毫无意义的抵抗，浪费时间。",
		id = 416111025
	},
	[416111026] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "有没有意义，这要我们自己说了算。",
		id = 416111026
	},
	[416111027] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "想让我们放弃自己的性命，你还差得远。",
		id = 416111027
	},
	[416111028] = {
		speaker = "",
		prefab_name = "",
		content = "望着护在自己身前，一步都不打算动摇的瑞涅弗，前鬼坊的眼前一瞬间闪过了许多身影。她们都强大而自信，无需任何解释，就有资格站在前鬼坊的面前予以保护。但现在……",
		id = 416111028
	},
	[416111029] = {
		speaker = "？？？",
		prefab_name = "",
		content = "感人至深，但你们谁都无法逃离。",
		id = 416111029
	},
	[416111030] = {
		speaker = "？？？",
		prefab_name = "",
		content = "如果告别结束，那就，该说再见了。",
		id = 416111030
	},
	[416111031] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "想都别想！",
		id = 416111031
	},
	[416111032] = {
		speaker = "",
		prefab_name = "",
		content = "在利刃向瑞涅弗挥下的同时，前鬼坊咬牙从地上跳了起来。她一把举起手中仅存的枪柄，附着在上面的神力爆发出幽蓝色的光芒，硬生生将致命的一击格挡下来。",
		id = 416111032
	},
	[416111033] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "有我在，你休想伤到大家！",
		id = 416111033
	},
	[416111034] = {
		speaker = "？？？",
		prefab_name = "",
		content = "真可笑。连武器都没有，你是打算用棍棒杂耍吗？",
		id = 416111034
	},
	[416111035] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "已经够用了，你以为你能吓到我？做梦。",
		id = 416111035
	},
	[416111036] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "我可是修正者，生来就要和你这种怪物战斗的。",
		id = 416111036
	},
	[416111037] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "既然承诺过要保护人类，那我就要说到做到。",
		id = 416111037
	},
	[416111038] = {
		speaker = "？？？",
		prefab_name = "",
		content = "噢？这次不准备跑了吗，前鬼坊？",
		id = 416111038
	},
	[416111039] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "跑跑跑……我已经不是小孩子了！",
		id = 416111039
	},
	[416111040] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "弱小也好，失败也罢，现在什么都不能阻止我！",
		id = 416111040
	},
	[416111041] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "这一次，我要为自己的梦想而战。",
		id = 416111041
	},
	[416111042] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "哪怕是死，我也会以英雄的姿态战死！",
		id = 416111042
	},
	[416111043] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊的心脏砰砰直跳，仿佛压抑已久的心声终于寻找到突破口，擂响着战前的鼓点。她紧盯着眼前小心地后退的人形，只感觉原本不可一世的强敌也在自己的气势下变得渺小。",
		id = 416111043
	},
	[416111044] = {
		speaker = "",
		prefab_name = "",
		content = "当最初的豪情褪去后，前鬼坊才发现这并非错觉，自己不知何时已然悬浮在半空，被湛蓝的光芒所包裹。蓝白色的手环如呼吸般闪烁，与前鬼坊的心跳声逐渐同步。",
		id = 416111044
	},
	[416111045] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "咦，这光是哪里来的？该不会……",
		id = 416111045
	},
	[416111046] = {
		speaker = "神威",
		prefab_name = "",
		content = "链接……完成。",
		id = 416111046
	},
	[416111047] = {
		speaker = "",
		prefab_name = "",
		content = "似乎是应答前鬼坊的自言自语，蕴藏雷光的甲片从虚空中浮现，以电弧作为连接，彼此吸引着碰撞组装到一起，悬浮在她的身旁。",
		id = 416111047
	},
	[416111048] = {
		speaker = "",
		prefab_name = "",
		content = "盖亚赋予的神能光柱从天而降，把笼罩天幕的厚重雾霭刺出巨大的空洞。天光与焕然一新的风从缺口涌入，拥抱着被围困的众人。",
		id = 416111048
	},
	[416111049] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "果然……英雄会在最危急的时刻登场啊。",
		id = 416111049
	},
	[416111050] = {
		speaker = "",
		prefab_name = "",
		content = "沉浸在突如其来的喜悦中，前鬼坊完全掩饰不住脸上得意的笑容，不断抚摸着炫酷的机翼与长枪。",
		id = 416111050
	},
	[416111051] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "「神威」……\n好，让我们一起面对敌人吧！",
		id = 416111051
	},
	[416111052] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "这一次，我已经做好准备了。",
		id = 416111052
	},
	[416111053] = {
		speaker = "？？？",
		prefab_name = "",
		content = "毫无意义的小把戏……你改变不了任何结果。",
		id = 416111053
	},
	[416111054] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "哼~躲得那么远，现在知道怕了？",
		id = 416111054
	},
	[416111055] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "刚才欺负我没武器对吧？该让你见识下我的实力了！",
		id = 416111055
	},
	[416111056] = {
		speaker = "",
		prefab_name = "",
		content = "七彩的虹光从天顶的空洞洒下，组成一轮美丽的光晕，仿佛是触手可及的那一缕希望。前鬼坊摆好作战的架势，露出发自内心的得意笑容。",
		id = 416111056
	},
	[416111057] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "嘿嘿，这才是要解决坏蛋时该有的氛围啊~",
		id = 416111057
	},
	[416111058] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "早就看你嚣张的样子不顺眼了。所以……",
		id = 416111058
	},
	[416111059] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "准备好被我打爆了吗！",
		id = 416111059
	},
	[416112001] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "这些按钮是……不管了，都按下去！管用就行！",
		id = 416112001
	},
	[416112002] = {
		speaker = "",
		prefab_name = "",
		content = "操控着机兵的前鬼坊在战场上摇摇晃晃地飞行着。尽管对新权钥的掌握还不熟练，但将火力尽数倾泻向敌人，把它们炸得一片狼藉还是绰绰有余。",
		id = 416112002
	},
	[416112003] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "嘿嘿，有了新装备就是不一样！轻松搞定~",
		id = 416112003
	},
	[416112004] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "都看到了吗，我是不是很帅……",
		id = 416112004
	},
	[416112005] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊兴致冲冲地转过身，准备靠闪亮的机兵在村民们的面前显摆一下。然而，她却只看到村民们全都围在半空中的彩虹光晕周围，不由得失望地撇撇嘴。",
		id = 416112005
	},
	[416112006] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "什么嘛……这时候该关注我才对吧！",
		id = 416112006
	},
	[416112007] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "孩子你快过来，这边能接上外面的通讯，有人在找你。",
		id = 416112007
	},
	[416112008] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "什么什么，我马上来！\n喂喂，能听到吗？",
		id = 416112008
	},
	[416112009] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "总算接通了。前鬼坊你那边情况怎么样？",
		id = 416112009
	},
	[416112010] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "刚才有好多敌人，不过都被我用新权钥打败啦，欸嘿嘿~",
		id = 416112010
	},
	[416112011] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "原来如此，是盖亚对权钥的认证让坐标暴露出来……",
		id = 416112011
	},
	[416112012] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "你那边能看到彩虹的光芒对吧？我会将它开启为空间通道，从而支援你们。",
		id = 416112012
	},
	[416112013] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "空间通道……跟光轨差不多对吧？那太好了！",
		id = 416112013
	},
	[416112014] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "我这边有好多平民，能让他们直接撤回去吗？",
		id = 416112014
	},
	[416112015] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "哎？理论上是可行的。我先去开启通道，你稍等。",
		id = 416112015
	},
	[416112016] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "嘿嘿，你们都听到了吧？我们马上就能回去了。",
		id = 416112016
	},
	[416112017] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "再等一会儿吧，反正怪物刚被消灭掉，短时间也……",
		id = 416112017
	},
	[416112018] = {
		speaker = "？？？",
		prefab_name = "",
		content = "不会再见面了？",
		id = 416112018
	},
	[416112019] = {
		speaker = "",
		prefab_name = "",
		content = "鬼魅般的声音从前鬼坊的身后浮现，令她浑身一僵。前鬼坊迅速转身，目瞪口呆地盯着不远处完好无损的诡异人形。",
		id = 416112019
	},
	[416112020] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "你……你不是被炸烂了吗？",
		id = 416112020
	},
	[416112021] = {
		speaker = "？？？",
		prefab_name = "",
		content = "你的朋友们也说过这话。现在，你认清现实了吗？",
		id = 416112021
	},
	[416112022] = {
		speaker = "？？？",
		prefab_name = "",
		content = "我说过，你改变不了结果。",
		id = 416112022
	},
	[416112023] = {
		speaker = "海姆达尔",
		prefab_name = "",
		content = "通道已经打开了，我不能维持太久，你们抓紧返回。",
		id = 416112023
	},
	[416112024] = {
		speaker = "",
		prefab_name = "",
		content = "灰白色的浓雾一点点撕咬着穹顶上的空洞，将通讯中的声音逐步扼杀。流淌在地面的白色熔浆再次隆起，聚合成扭曲的形体，摇摇晃晃地向众人逼近。",
		id = 416112024
	},
	[416112025] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊扭头看向正在绽开虹彩的通道，正好与瑞涅弗关切着急的目光相对。她愣了一下，表情逐渐变得坚定，毅然决然地转回头，再次摆出战斗的姿态，将其他人护在后方。",
		id = 416112025
	},
	[416112026] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "……你们先走，我拦住它。",
		id = 416112026
	},
	[416112027] = {
		speaker = "瑞涅弗",
		prefab_name = "",
		content = "可是你……",
		id = 416112027
	},
	[416112028] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "等你们都撤了，我会跟上来的。",
		id = 416112028
	},
	[416112029] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "别纠结了，你们快走！",
		id = 416112029
	},
	[416112030] = {
		speaker = "？？？",
		prefab_name = "",
		content = "亲手放弃希望，真感人，对吧？",
		id = 416112030
	},
	[416112031] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "只不过是再打爆你一次而已，你这家伙别得意忘形了！",
		id = 416112031
	},
	[416112032] = {
		speaker = "？？？",
		prefab_name = "",
		content = "你的新戏法，看上去不太熟练。",
		id = 416112032
	},
	[416112033] = {
		speaker = "？？？",
		prefab_name = "",
		content = "一次，两次。你，还能用几次呢？",
		id = 416112033
	},
	[416112034] = {
		speaker = "",
		prefab_name = "",
		content = "前鬼坊的目光闪烁了一下，谨慎地向后退去。但当她用眼角的余光向后瞥视时，却发现虽然村民们都已撤离，然而半空中的门扉也消失不见，仅余一片空白。",
		id = 416112034
	},
	[416112035] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "……诶，这么快就到时间了？！",
		id = 416112035
	},
	[416112036] = {
		speaker = "？？？",
		prefab_name = "",
		content = "呵呵，没有退路，你的勇气还能保持多久呢？",
		id = 416112036
	},
	[416112037] = {
		speaker = "？？？",
		prefab_name = "",
		content = "无处可逃了，前鬼坊~",
		id = 416112037
	},
	[416112038] = {
		speaker = "",
		prefab_name = "",
		content = "只是一愣神的工夫，无数隐于薄雾的触须便一同拍下，在前鬼坊的头顶罗织出危险的捕网，仿佛当头拍下的白色浪潮，要将她彻底浸没。",
		id = 416112038
	},
	[416121001] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "难得见你这么严肃，尤其是在消灭敌人之后。",
		id = 416121001
	},
	[416121002] = {
		speaker = "",
		prefab_name = "",
		content = "北部的海滩边，漫天的紫色光芒已经消散不见。弗雷踩着电光留下的满地焦痕，随手挥散绕在身边的迷雾，拍了拍尚且沉浸在思索中的托尔。",
		id = 416121002
	},
	[416121003] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "怎么，现在换你准备说教我了？",
		id = 416121003
	},
	[416121004] = {
		speaker = "托尔",
		prefab_name = "",
		content = "只是我也产生不好的直觉了，这事没完。",
		id = 416121004
	},
	[416121005] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "我说过，敌人在改变，它比想象中更加狡猾。",
		id = 416121005
	},
	[416121006] = {
		speaker = "托尔",
		prefab_name = "",
		content = "嗯？我不是担心这个。咱俩联手，什么人都能摆平。",
		id = 416121006
	},
	[416121007] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "啊……你别太紧张，小前鬼那么机灵，什么情况都能应对。",
		id = 416121007
	},
	[416121008] = {
		speaker = "托尔",
		prefab_name = "",
		content = "我当然知道……算了，总不可能调头。",
		id = 416121008
	},
	[416121009] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "还是我之前说的，你不可能出现在每个地方。小前鬼还算近，你的其他同伴呢？",
		id = 416121009
	},
	[416121010] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "我知道你想抢着把所有威胁都排除，但这不现实。",
		id = 416121010
	},
	[416121011] = {
		speaker = "托尔",
		prefab_name = "",
		content = "……行了，别让我想起坐办公室的日子了，快点走吧。",
		id = 416121011
	},
	[416121012] = {
		speaker = "托尔",
		prefab_name = "",
		content = "既然能找到路，就不要耽误时间了。",
		id = 416121012
	},
	[416121013] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "呵~希望我们能一次成功。",
		id = 416121013
	},
	[416121014] = {
		speaker = "弗雷",
		prefab_name = "",
		content = "在所有的担忧化为现实之前。",
		id = 416121014
	},
	[416121015] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "部长，预备部队已经就位，正在抑制雾气区域的扩张。",
		id = 416121015
	},
	[416121016] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "同步技术团队的结论，确保每个士兵都明白应对措施。",
		id = 416121016
	},
	[416121017] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "让总部再多派点修正者过来支撑防线，这时候就别纠结流程了。",
		id = 416121017
	},
	[416121018] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "谁敢扯部门职权，你让他来，直接跟我说。",
		id = 416121018
	},
	[416121019] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "了解。此外，技术部门确认雾区里存在实力强大的个体，暂时命名为「阿德拉」。",
		id = 416121019
	},
	[416121020] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "这次也有个大家伙？应对方案有了吗？",
		id = 416121020
	},
	[416121021] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "还在讨论，我们制定好后会第一时间通知特遣队。",
		id = 416121021
	},
	[416121022] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "在第二次尝试前同步。\n那批村民呢？",
		id = 416121022
	},
	[416121023] = {
		speaker = "科尔盖干事",
		prefab_name = "",
		content = "刚检查完身体机能，正在询问情况。",
		id = 416121023
	},
	[416121024] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "嗯……战斗和技术人员各抽调一批，准备支援海姆达尔。",
		id = 416121024
	},
	[416121025] = {
		speaker = "卡玛乌",
		prefab_name = "",
		content = "无论怎么说，也不能让她一个人承担所有压力。",
		id = 416121025
	},
	[416121026] = {
		speaker = "",
		prefab_name = "",
		content = "目送文员敬礼离开后，卡玛乌抬头望着屏幕上的实时战线，以及高悬在头顶，时而增加，时而减少的倒计时，长长叹了口气。",
		id = 416121026
	},
	[416121027] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "呼……呼，真是难缠的家伙。",
		id = 416121027
	},
	[416121028] = {
		speaker = "",
		prefab_name = "",
		content = "雷光涌动的剑刃与晶化的肢体交错，只以甲胄上一道划痕为代价，前鬼坊不知多少次地将劈来的诡异肢体连带它扭曲的主人一起切断，却也又一次见到它重新站起。",
		id = 416121028
	},
	[416121029] = {
		speaker = "",
		prefab_name = "",
		content = "逐渐聚拢的雾气像是层层吐出的蛛网，随着敌人的每次重生逼近前鬼坊，将荒原上的囚笼编织得越来越小，攥得越来越紧。通讯已是一片模糊，苍白的人形逐渐逼近，前鬼坊的神能储备却已几乎见底。",
		id = 416121029
	},
	[416121030] = {
		speaker = "阿德拉",
		prefab_name = "",
		content = "现在，后悔没有跑了吗？",
		id = 416121030
	},
	[416121031] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "……嘁，要不是没力气了，哪还轮得到你嚣张？",
		id = 416121031
	},
	[416121032] = {
		speaker = "前鬼坊天狗",
		prefab_name = "",
		content = "没完没了的家伙，不就是仗着能复活欺负人嘛！",
		id = 416121032
	},
	[416121033] = {
		speaker = "阿德拉",
		prefab_name = "",
		content = "放弃吧，你的挣扎没有意义。",
		id = 416121033
	},
	[416121034] = {
		speaker = "阿德拉",
		prefab_name = "",
		content = "你已经被抛弃了，不会有谁来救你的。",
		id = 416121034
	},
	[416121035] = {
		speaker = "",
		prefab_name = "",
		content = "泛着琉璃光彩的人形再度向前冲刺，硬化的肢体狠狠地砍在前鬼坊格挡的剑刃上。一下，两下，三下……由神能组成的剑刃在消耗中愈发暗淡，直至再一次的格挡后，消散不见。",
		id = 416121035
	},
	[416121036] = {
		speaker = "",
		prefab_name = "",
		content = "阿德拉高举起刃肢，浑身笼罩在猩红的光芒中一步步逼近，准备对尽力躲闪其余触手攻击的前鬼坊挥出最后一击。",
		id = 416121036
	},
	[416121037] = {
		speaker = "阿德拉",
		prefab_name = "",
		content = "表演，结束了。",
		id = 416121037
	},
	[1105005001] = {
		speaker = "广告声",
		prefab_name = "",
		content = "……灿灿日光里，融融春意酣。芳心何事乱，簇簇樱花残……",
		id = 1105005001
	},
	[1105005002] = {
		speaker = "广告声",
		prefab_name = "",
		content = "……在这桃花时节中，一起享受诗歌的美好吧……",
		id = 1105005002
	},
	[1105005003] = {
		speaker = "",
		prefab_name = "",
		content = "春日的阳光让人懒洋洋的。似乎有什么新店开业，窗外隐约传来广告飞艇的声音。我坐在办公桌后，懒洋洋地打了一个哈欠。",
		id = 1105005003
	},
	[1105005004] = {
		speaker = "我",
		prefab_name = "",
		content = "今天……好像没什么工作？",
		id = 1105005004
	},
	[1105005005] = {
		speaker = "",
		prefab_name = "",
		content = "难以置信地再度检查了一遍。我在桌子上托着下巴，有些放空地看着窗外的阳光。",
		id = 1105005005
	},
	[1105005006] = {
		speaker = "我",
		prefab_name = "",
		content = "那就给自己批个假吧。",
		id = 1105005006
	},
	[1105005007] = {
		speaker = "",
		prefab_name = "",
		content = "脑袋随意地出神，正回想起某位少女在雨中的身影时，远处的道旁树在一阵风中簌簌落下许多叶片，身后也在此刻响起了敲门声。",
		id = 1105005007
	},
	[1105005008] = {
		speaker = "我",
		prefab_name = "",
		content = "请进……\n丰前坊？！",
		id = 1105005008
	},
	[1105005009] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "管理员？出什么事了吗！",
		id = 1105005009
	},
	[1105005010] = {
		speaker = "",
		prefab_name = "",
		content = "丰前坊一手按上樱切的刀柄，闪身将我按在了安全的角落，自己警惕地看向四周。片刻之后，身上冒出一股疑惑的味道来。",
		id = 1105005010
	},
	[1105005011] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "看起来周围没有危险……唔……",
		id = 1105005011
	},
	[1105005012] = {
		speaker = "",
		prefab_name = "",
		content = "丰前坊回过头，微微睁大眼睛。我们的距离因为刚才的意外变得有些太近，近得她的短发都能扫过我的手臂。",
		id = 1105005012
	},
	[1105005013] = {
		speaker = "",
		prefab_name = "",
		content = "一丝绯红从丰前坊的脸颊上掠过，她扭过头，飞快地后退了两步。",
		id = 1105005013
	},
	[1105005014] = {
		speaker = "我",
		prefab_name = "",
		content = "的确没有，我刚刚吓了一跳只是因为……",
		id = 1105005014
	},
	[1105005015] = {
		speaker = "",
		prefab_name = "",
		content = "刚才在发呆。\n我刚好也想到了你。",
		id = 1105005015
	},
	[1105005016] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "是我有些小题大做了。",
		id = 1105005016
	},
	[1105005017] = {
		speaker = "我",
		prefab_name = "",
		content = "没有没有。",
		id = 1105005017
	},
	[1105005018] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "我……？",
		id = 1105005018
	},
	[1105005019] = {
		speaker = "",
		prefab_name = "",
		content = "丰前坊微微睁大了眼睛，像是因为未曾料想的话而呆滞在了原地。",
		id = 1105005019
	},
	[1105005020] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "管理员，我也……我……",
		id = 1105005020
	},
	[1105005021] = {
		speaker = "",
		prefab_name = "",
		content = "丰前坊微微咬住嘴唇，摩挲着刀柄的手也背到身后，赤红的双眸才重新抬起看向我。",
		id = 1105005021
	},
	[1105005022] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "你还记不记得……我们的约定？",
		id = 1105005022
	},
	[1105005023] = {
		speaker = "我",
		prefab_name = "",
		content = "下一次，堂堂正正地一决胜负吧。",
		id = 1105005023
	},
	[1105005024] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "嗯……",
		id = 1105005024
	},
	[1105005025] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "我会期待下次见面的。",
		id = 1105005025
	},
	[1105005026] = {
		speaker = "我",
		prefab_name = "",
		content = "我记得，是我提议要一起玩歌牌。",
		id = 1105005026
	},
	[1105005027] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "管理员现在忙吗？",
		id = 1105005027
	},
	[1105005028] = {
		speaker = "我",
		prefab_name = "",
		content = "正好有空。再说了，这可是我和你的约定。",
		id = 1105005028
	},
	[1105005029] = {
		speaker = "",
		prefab_name = "",
		content = "像上次一样，我笑着勾起小指，在丰前坊面前晃了晃。少女也展颜露出微笑，勾上我的手指。",
		id = 1105005029
	},
	[1105005030] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "果然我想得没错，如果是和管理员在一起的话……",
		id = 1105005030
	},
	[1105005031] = {
		speaker = "我",
		prefab_name = "",
		content = "会怎么样？",
		id = 1105005031
	},
	[1105005032] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "那个、玩具已经带过来了。",
		id = 1105005032
	},
	[1105005033] = {
		speaker = "",
		prefab_name = "",
		content = "丰前坊飞快地扭过脑袋，垂落的发丝遮住耳尖微微的红。她拎起一个印着「笹波民俗体验馆」标志的袋子，摆在了我面前。",
		id = 1105005033
	},
	[1105005034] = {
		speaker = "我",
		prefab_name = "",
		content = "这一沓就是歌牌？还有这是陀螺、手鞠……丰前坊准备了这么多？",
		id = 1105005034
	},
	[1105005035] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "……是的。",
		id = 1105005035
	},
	[1105005036] = {
		speaker = "",
		prefab_name = "",
		content = "身前少女的语气似乎有什么变化，我疑惑地抬起头，看到丰前坊一脸郑重地注视着我。",
		id = 1105005036
	},
	[1105005037] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "管理员放心，我会认真对待的。",
		id = 1105005037
	},
	[1105005038] = {
		speaker = "",
		prefab_name = "",
		content = "她的眼睛亮晶晶的，好像在期待着什么重要的东西，我也忍不住回以笑容。",
		id = 1105005038
	},
	[1105005039] = {
		speaker = "我",
		prefab_name = "",
		content = "好，那我也会努力的。",
		id = 1105005039
	},
	[1105005040] = {
		speaker = "",
		prefab_name = "",
		content = "袋中的玩具被取出，在我们面前排列开来，我和丰前坊同时摸向最后剩在袋子中的陀螺，又一起飞快地收回手。",
		id = 1105005040
	},
	[1105005041] = {
		speaker = "我",
		prefab_name = "",
		content = "咳，那就按照刚刚说好的，三种游戏，三局输赢。",
		id = 1105005041
	},
	[1105005042] = {
		speaker = "我",
		prefab_name = "",
		content = "另外，按照传统，最后输掉的人要被赢的人在脸上用墨水涂鸦。",
		id = 1105005042
	},
	[1105005043] = {
		speaker = "",
		prefab_name = "",
		content = "最后拿出的陀螺变成了第一个上手的游戏。我没试几下就掌握了技巧，鞭稍灵巧地在空气中跳跃，每一次都驱动着陀螺更快更稳地在地面上飞舞。",
		id = 1105005043
	},
	[1105005044] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "管理员学得好快。",
		id = 1105005044
	},
	[1105005045] = {
		speaker = "",
		prefab_name = "",
		content = "站在我对侧的丰前坊同样握着一根鞭绳，试图将陀螺赶向我的方向，可每次成功之后，都会被我飞快地再次补上优势。",
		id = 1105005045
	},
	[1105005046] = {
		speaker = "我",
		prefab_name = "",
		content = "你要输了哦。",
		id = 1105005046
	},
	[1105005047] = {
		speaker = "",
		prefab_name = "",
		content = "陀螺很快靠近了划定在丰前坊一侧的线，眼看着再来一鞭就将宣告我的胜利，对面的少女紧抿着嘴唇，忽然出手挥鞭。",
		id = 1105005047
	},
	[1105005048] = {
		speaker = "",
		prefab_name = "",
		content = "巨大的力度随着鞭稍倾泻在一颗小小的陀螺之上，我目瞪口呆地看着承受不住过多力度的陀螺像炮弹一样飞了出去，终于在一阵颠簸后歪倒。",
		id = 1105005048
	},
	[1105005049] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "怎么会……",
		id = 1105005049
	},
	[1105005050] = {
		speaker = "我",
		prefab_name = "",
		content = "陀螺出界了，算是你输？",
		id = 1105005050
	},
	[1105005051] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "嗯……我输了。",
		id = 1105005051
	},
	[1105005052] = {
		speaker = "",
		prefab_name = "",
		content = "少女有些呆呆地看着倒在墙角的陀螺，我忍住了摸摸头的冲动，从袋子里拿出手鞠笑眯眯地贴在丰前坊的面颊上。",
		id = 1105005052
	},
	[1105005053] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "唔、请不要这样……",
		id = 1105005053
	},
	[1105005054] = {
		speaker = "我",
		prefab_name = "",
		content = "音乐结束之前，谁拍得多谁胜。",
		id = 1105005054
	},
	[1105005055] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "……我会尽力的。",
		id = 1105005055
	},
	[1105005056] = {
		speaker = "",
		prefab_name = "",
		content = "音乐吱吱呀呀地在终端上播放，我也不紧不慢地怕打起手鞠来。先适应手鞠的轻重手感，摸清楚弹跳的回力，再慢慢增加速度……可对面的丰前坊好像没有这么顺利。",
		id = 1105005056
	},
	[1105005057] = {
		speaker = "",
		prefab_name = "",
		content = "刚开始的动作还很稳定，随着我的速度提上来，丰前坊也像是心急了一般加快了速度，手鞠几次承受不住力度地飞出，最后只能尽量减慢，但已经赶不上我了。",
		id = 1105005057
	},
	[1105005058] = {
		speaker = "我",
		prefab_name = "",
		content = "一百二十六。",
		id = 1105005058
	},
	[1105005059] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "九十七……又是我输了。",
		id = 1105005059
	},
	[1105005060] = {
		speaker = "",
		prefab_name = "",
		content = "手鞠掉落在地上。丰前坊天狗垂下眼睛，有些局促地慢慢放下手。",
		id = 1105005060
	},
	[1105005061] = {
		speaker = "我",
		prefab_name = "",
		content = "不继续玩歌牌吗？",
		id = 1105005061
	},
	[1105005062] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "二比零，我已经是败者了。",
		id = 1105005062
	},
	[1105005063] = {
		speaker = "我",
		prefab_name = "",
		content = "什么胜者呀败者的，我们是在比试剑道吗？",
		id = 1105005063
	},
	[1105005064] = {
		speaker = "",
		prefab_name = "",
		content = "我好笑地凑过去，用手指点了点丰前坊的额心。丰前坊有些不好意思地捉住了我的手指，顿了一下，才乖巧地摇了摇头。",
		id = 1105005064
	},
	[1105005065] = {
		speaker = "我",
		prefab_name = "",
		content = "游戏，只是游戏而已。输赢只是个顺带的彩头，重要的，只有开心玩耍的这个过程。",
		id = 1105005065
	},
	[1105005066] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "只是游戏么……",
		id = 1105005066
	},
	[1105005067] = {
		speaker = "",
		prefab_name = "",
		content = "收起其他的玩具，我们把歌牌以及匹配的智械机器人拿出来在地面摆好，放下最后一张歌牌时，丰前坊忽然有些迟疑起来。",
		id = 1105005067
	},
	[1105005068] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "其实这些玩具里，歌牌是我唯一一个曾经玩过的。以前还在剑道馆的时候，大家会互相用歌牌来切磋。",
		id = 1105005068
	},
	[1105005069] = {
		speaker = "我",
		prefab_name = "",
		content = "用歌牌……切磋？",
		id = 1105005069
	},
	[1105005070] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "是的。所以说，我玩歌牌时，习惯的力道会很重。我担心会让管理员受伤……",
		id = 1105005070
	},
	[1105005071] = {
		speaker = "我",
		prefab_name = "",
		content = "没关系，你就按照你习惯的方式来玩吧。我也是通过深空之眼测试的，哪有那么容易受伤。",
		id = 1105005071
	},
	[1105005072] = {
		speaker = "我",
		prefab_name = "",
		content = "既然丰前坊以前经常玩，一定是个强力的对手了，我也会小心的。",
		id = 1105005072
	},
	[1105005073] = {
		speaker = "",
		prefab_name = "",
		content = "我摆出一副摩拳擦掌跃跃欲试的样子，看到对面少女的眼睛再次亮了起来。",
		id = 1105005073
	},
	[1105005074] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "我不会让管理员失望的！",
		id = 1105005074
	},
	[1105005075] = {
		speaker = "",
		prefab_name = "",
		content = "歌牌就是写着诗歌句子的纸牌。双方对坐，听着念牌共同抢夺排列在两人区域的牌。如果抢先拍走被念到的卡牌或者对手失误，就可以将自己的一张牌给对方，先清空者胜。",
		id = 1105005075
	},
	[1105005076] = {
		speaker = "",
		prefab_name = "",
		content = "我和丰前坊早就熟悉过歌牌上的诗歌，摆好了歌牌和念牌的小智械，在地上分别坐好。",
		id = 1105005076
	},
	[1105005077] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "管理员，请指教。",
		id = 1105005077
	},
	[1105005078] = {
		speaker = "智械",
		prefab_name = "",
		content = "「有鹿踏红叶，深山独自游。」",
		id = 1105005078
	},
	[1105005079] = {
		speaker = "",
		prefab_name = "",
		content = "歌牌考验脑和手共同的反应能力，我飞快出手，快一步拍向了应对的那张牌。可丰前坊的手也紧随而至，在我的手尚未离开时狠狠地撞在了手背上。",
		id = 1105005079
	},
	[1105005080] = {
		speaker = "我",
		prefab_name = "",
		content = "嘶……这就是林崎馆的切磋么……",
		id = 1105005080
	},
	[1105005081] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "抱歉，我……",
		id = 1105005081
	},
	[1105005082] = {
		speaker = "我",
		prefab_name = "",
		content = "没事的，继续。",
		id = 1105005082
	},
	[1105005083] = {
		speaker = "智械",
		prefab_name = "",
		content = "「渺渺天河阔，皎皎鹊翅长。」",
		id = 1105005083
	},
	[1105005084] = {
		speaker = "",
		prefab_name = "",
		content = "智械念出下一个句子，这次被念到的牌在丰前坊面前的区域，眼看着丰前坊比我先抬手，这次的力道和速度却轻了许多，一张牌再次被我抢下。",
		id = 1105005084
	},
	[1105005085] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "……",
		id = 1105005085
	},
	[1105005086] = {
		speaker = "",
		prefab_name = "",
		content = "丰前坊紧抿住了嘴唇，低头看了一眼自己的手指，再次把目光移回牌面。可接下来，丰前坊或是太快抢错，或者太慢犹豫，连续几次都错失良机。",
		id = 1105005086
	},
	[1105005087] = {
		speaker = "",
		prefab_name = "",
		content = "争夺的间隙里我抬眼看向丰前坊，她紧盯着被我占了上风的牌面，连呼吸时的胸口的起伏都激烈了些许，甚至每次收回手后，过度用力的指尖还会微微颤抖。",
		id = 1105005087
	},
	[1105005088] = {
		speaker = "",
		prefab_name = "",
		content = "最终的胜负，已经不出所料。",
		id = 1105005088
	},
	[1105005089] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "又输了……三局都输了。",
		id = 1105005089
	},
	[1105005090] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "明明请暗御津羽帮忙特训过了，结果还是……",
		id = 1105005090
	},
	[1105005091] = {
		speaker = "",
		prefab_name = "",
		content = "不再是歌牌游戏中蓄势待发的准备姿势，丰前坊跪坐在原地，低低垂头。我拨开地上散乱的歌牌，凑到了她身边。",
		id = 1105005091
	},
	[1105005092] = {
		speaker = "我",
		prefab_name = "",
		content = "原来，你为了能和我好好玩游戏，还提前准备过。",
		id = 1105005092
	},
	[1105005093] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "准备过但没有进步，和没有准备是一样的。",
		id = 1105005093
	},
	[1105005094] = {
		speaker = "我",
		prefab_name = "",
		content = "对自己还真是严厉啊……不过听到你为了我们的约定用心准备，我还是挺高兴的。",
		id = 1105005094
	},
	[1105005095] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "管理员……",
		id = 1105005095
	},
	[1105005096] = {
		speaker = "",
		prefab_name = "",
		content = "丰前坊抬起头，面颊上染上一丝像是羞郝又像是羞愧的殷红。",
		id = 1105005096
	},
	[1105005097] = {
		speaker = "我",
		prefab_name = "",
		content = "如果我没猜错的话，既然你这么在意玩歌牌时的力度，其实也提前练习过了吧。",
		id = 1105005097
	},
	[1105005098] = {
		speaker = "我",
		prefab_name = "",
		content = "我想，你连输了三局，不是因为没有准备好。",
		id = 1105005098
	},
	[1105005099] = {
		speaker = "",
		prefab_name = "",
		content = "我拉起丰前坊的手，放在自己的膝上，轻轻展开蜷缩的手心，用自己的手覆住它们。感受着手心下紧张的肌肉慢慢放松下来，温热的触感紧贴着我。",
		id = 1105005099
	},
	[1105005100] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "管理员的意思是……",
		id = 1105005100
	},
	[1105005101] = {
		speaker = "我",
		prefab_name = "",
		content = "难道没有意识到吗？是你太紧张了。",
		id = 1105005101
	},
	[1105005102] = {
		speaker = "我",
		prefab_name = "",
		content = "明明只是游戏而已，这个房间里也只有我们两个人而已，为什么会这么紧张？",
		id = 1105005102
	},
	[1105005103] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "为什么呢……",
		id = 1105005103
	},
	[1105005104] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "想和管理员放松地玩游戏，明明应该只是这样……",
		id = 1105005104
	},
	[1105005105] = {
		speaker = "",
		prefab_name = "",
		content = "丰前坊呢喃着，像是在问我，又像是在问自己。想想即使着急这个问题也不能立刻得出答案，我吐出了一口气，拿起了一旁的墨水瓶和毛笔。",
		id = 1105005105
	},
	[1105005106] = {
		speaker = "我",
		prefab_name = "",
		content = "那么，先来进行惩罚吧。",
		id = 1105005106
	},
	[1105005107] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "你的手……",
		id = 1105005107
	},
	[1105005108] = {
		speaker = "我",
		prefab_name = "",
		content = "没事，只是碰到几次而已。\n来，闭眼。",
		id = 1105005108
	},
	[1105005109] = {
		speaker = "",
		prefab_name = "",
		content = "丰前坊的眼睫颤了颤，最后乖乖地仰起脸来凑到了我面前。",
		id = 1105005109
	},
	[1105005110] = {
		speaker = "我",
		prefab_name = "",
		content = "这一笔，惩罚你游戏输了。",
		id = 1105005110
	},
	[1105005111] = {
		speaker = "",
		prefab_name = "",
		content = "握着的笔的手若即若离地触碰着少女的面颊，沾着墨的笔尖细细舔在洁白的肌肤上。麻痒的触感让丰前坊不禁想躲，但还是忍住了没有动。",
		id = 1105005111
	},
	[1105005112] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "……唔……好痒……",
		id = 1105005112
	},
	[1105005113] = {
		speaker = "我",
		prefab_name = "",
		content = "这一笔，惩罚你不敢伸手没有好好玩游戏；这一笔，惩罚你没有享受游戏还要退缩……",
		id = 1105005113
	},
	[1105005114] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "……呃……管理员……请等一、别……",
		id = 1105005114
	},
	[1105005115] = {
		speaker = "",
		prefab_name = "",
		content = "丰前坊垂落的手搭在我的腿边，因为过于紧张而一下一下蜷缩颤抖着，指尖也一下一下地碰着我。",
		id = 1105005115
	},
	[1105005116] = {
		speaker = "",
		prefab_name = "",
		content = "直到最后一笔收尾，丰前坊才松了一口气，睁开眼睛。一直眨动的眼睑骤然睁开带出了一点水汽，似乎有点委屈地盯着我。",
		id = 1105005116
	},
	[1105005117] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "管理员……画了什么？",
		id = 1105005117
	},
	[1105005118] = {
		speaker = "我",
		prefab_name = "",
		content = "当然是小乌龟。怎么了？",
		id = 1105005118
	},
	[1105005119] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "……这是对我的惩罚，画什么，你愿意就好。",
		id = 1105005119
	},
	[1105005120] = {
		speaker = "",
		prefab_name = "",
		content = "看来就算是向来专注于剑道的丰前坊，也会在意自己的面容变成了什么样子。我忍住了笑，从旁边拿起一柄小镜子放在丰前坊面前。",
		id = 1105005120
	},
	[1105005121] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "原来是樱花。",
		id = 1105005121
	},
	[1105005122] = {
		speaker = "",
		prefab_name = "",
		content = "一朵墨色的樱花绽放在少女的面颊上，也算和少女纯净的面容相得益彰。丰前坊抬起手，又怕碰散了墨迹，指尖悬在面颊上，终于露出了微微的笑。",
		id = 1105005122
	},
	[1105005123] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "无论如何，能和#{nickname}#一起玩游戏，我还是……很开心。",
		id = 1105005123
	},
	[1105005124] = {
		speaker = "我",
		prefab_name = "",
		content = "既然开心的话，就额外答应我一个要求吧。",
		id = 1105005124
	},
	[1105005125] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "唔……管理员，想要什么？",
		id = 1105005125
	},
	[1105005126] = {
		speaker = "我",
		prefab_name = "",
		content = "什么都可以吗？",
		id = 1105005126
	},
	[1105005127] = {
		speaker = "",
		prefab_name = "",
		content = "丰前坊显然露出了一瞬的慌张迷茫。她看着我，轻咬嘴唇，反而更加挺直了腰背。",
		id = 1105005127
	},
	[1105005128] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "如果是你提出的要求，我应该……不会觉得过分……",
		id = 1105005128
	},
	[1105005129] = {
		speaker = "我",
		prefab_name = "",
		content = "那可不一定，如果我提出很过分的要求呢？",
		id = 1105005129
	},
	[1105005130] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "……只要是管理员。",
		id = 1105005130
	},
	[1105005131] = {
		speaker = "我",
		prefab_name = "",
		content = "不逗你了。其实，我只是想让你陪我去逛逛街。",
		id = 1105005131
	},
	[1105005132] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "不继续玩歌牌了吗？",
		id = 1105005132
	},
	[1105005133] = {
		speaker = "我",
		prefab_name = "",
		content = "一直玩下去，我怕你的脸上都要画不下了。",
		id = 1105005133
	},
	[1105005134] = {
		speaker = "",
		prefab_name = "",
		content = "我笑眯眯地点了点丰前坊尚且白净的另一侧脸颊，被少女红着脸躲开了。",
		id = 1105005134
	},
	[1105005135] = {
		speaker = "我",
		prefab_name = "",
		content = "转移注意力也是缓解紧张的常用办法。我看干坐在这里估计你只会越来越着急，先出去玩玩吧。",
		id = 1105005135
	},
	[1105005136] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "继续和#{nickname}#待在一起么……",
		id = 1105005136
	},
	[1105005137] = {
		speaker = "我",
		prefab_name = "",
		content = "嗯，收拾一下，等会儿出发吧。",
		id = 1105005137
	},
	[1105005138] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "我记得，管理员办公室里的熏香用完了……房间里的靠枕也该更换了……零食和茶也要补充一点，管理员工作太辛苦了。",
		id = 1105005138
	},
	[1105005139] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "麻烦把这几样包下来。",
		id = 1105005139
	},
	[1105005140] = {
		speaker = "我",
		prefab_name = "",
		content = "等等，不用一下子买这么多吧。",
		id = 1105005140
	},
	[1105005141] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "管理员不需要吗？",
		id = 1105005141
	},
	[1105005142] = {
		speaker = "",
		prefab_name = "",
		content = "丰前坊拎着满手的购物袋，还在继续挑选其他商品。眼前这似曾相识的场面，让我有些哭笑不得。",
		id = 1105005142
	},
	[1105005143] = {
		speaker = "我",
		prefab_name = "",
		content = "逛街其实就是出来玩玩。还有一个下午呢，总不能一直拎着这么多袋子吧？",
		id = 1105005143
	},
	[1105005144] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "我明白了。但这些东西还是要拿回去给管理员。",
		id = 1105005144
	},
	[1105005145] = {
		speaker = "",
		prefab_name = "",
		content = "少女微微仰头，赤红的双眸坚持地看着我。三秒之后，我败下阵来，同意了由商店把这些购物袋送到深空之眼的方案。",
		id = 1105005145
	},
	[1105005146] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "管理员有什么想去的店么？",
		id = 1105005146
	},
	[1105005147] = {
		speaker = "我",
		prefab_name = "",
		content = "其实这边我经常会来，倒是你没怎么逛过吧。我也好奇，你有什么想去的店铺吗？",
		id = 1105005147
	},
	[1105005148] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "我想去的……",
		id = 1105005148
	},
	[1105005149] = {
		speaker = "",
		prefab_name = "",
		content = "丰前坊迈动脚步，稍有些迷茫地看向四周那些风格各异的店铺招牌。脚步有几次迟疑，但始终没有停下。",
		id = 1105005149
	},
	[1105005150] = {
		speaker = "我",
		prefab_name = "",
		content = "等下，丰前坊是不是喜欢刚刚那家店？看了好几眼对吧。",
		id = 1105005150
	},
	[1105005151] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "这家……唔……",
		id = 1105005151
	},
	[1105005152] = {
		speaker = "",
		prefab_name = "",
		content = "那是一家少女风的精品店，货架上摆满了各种精致到有些繁琐的小东西。她回头看了我一眼，似乎有些羞于承认，双眸中却有些遮掩不住的期待。",
		id = 1105005152
	},
	[1105005153] = {
		speaker = "我",
		prefab_name = "",
		content = "那我陪你进去。",
		id = 1105005153
	},
	[1105005154] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "嗯……好。",
		id = 1105005154
	},
	[1105005155] = {
		speaker = "",
		prefab_name = "",
		content = "少女迈进店中，瑰丽的色彩映在丰前坊的眼睛里，变成了流动的光。她捧起一只可爱的猫咪摆件，唇角忍不住露出微笑。",
		id = 1105005155
	},
	[1105005156] = {
		speaker = "",
		prefab_name = "",
		content = "我也从货架上挑出一只樱花枝状的金属夹，笑眯眯地在丰前坊的身上比划起来。",
		id = 1105005156
	},
	[1105005157] = {
		speaker = "",
		prefab_name = "",
		content = "夹在她的头发上。\n夹在她的衣领上。",
		id = 1105005157
	},
	[1105005158] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "不、管理员，现在还是先不用了……",
		id = 1105005158
	},
	[1105005159] = {
		speaker = "",
		prefab_name = "115001ui_story",
		content = "我捏着樱花夹左躲右闪，丰前坊只好出动双手握住我的手。肌肤相触的地方有些发烫，丰前坊掰开我的手指，握着樱花夹的手飞快收到了心口处。",
		id = 1105005159
	},
	[1105005160] = {
		speaker = "丰前坊天狗",
		prefab_name = "",
		content = "既然是管理员挑的，就买这件吧。",
		id = 1105005160
	},
	[1105005161] = {
		speaker = "",
		prefab_name = "",
		content = "离开精品店，我们依然边走边看，丰前坊的脚步似乎比刚出门时轻快了许多。",
		id = 1105005161
	},
	[1105005162] = {
		speaker = "",
		prefab_name = "",
		content = "又逛了几家不同的店铺，我和丰前坊不约而同地看向了不远处的书店，一起走了进去。",
		id = 1105005162
	},
	[1105005163] = {
		speaker = "我",
		prefab_name = "115001ui_story",
		content = "怎么没有《雁去风云》这个月的新刊？",
		id = 1105005163
	},
	[1105005164] = {
		speaker = "丰前坊天狗",
		prefab_name = "",
		content = "管理员也看这本？",
		id = 1105005164
	},
	[1105005165] = {
		speaker = "我",
		prefab_name = "115001ui_story",
		content = "之前有次在雉小队的休息室等结果，看到旁边有书就翻了几页，感觉挺不错，就开始看了。不会是……",
		id = 1105005165
	},
	[1105005166] = {
		speaker = "丰前坊天狗",
		prefab_name = "",
		content = "是我留在休息室的。",
		id = 1105005166
	},
	[1105005167] = {
		speaker = "",
		prefab_name = "115001ui_story",
		content = "丰前坊似乎因为这个小小的巧合而有些雀跃起来，回身站在书架旁，亮亮的眼睛看着我。",
		id = 1105005167
	},
	[1105005168] = {
		speaker = "丰前坊天狗",
		prefab_name = "",
		content = "上本书最后主角要一个人上听风亭，不知道后面会怎么样。",
		id = 1105005168
	},
	[1105005169] = {
		speaker = "我",
		prefab_name = "1150ui_story",
		content = "丰前坊喜欢这本书的谁？",
		id = 1105005169
	},
	[1105005170] = {
		speaker = "丰前坊天狗",
		prefab_name = "",
		content = "……是主角。",
		id = 1105005170
	},
	[1105005171] = {
		speaker = "",
		prefab_name = "115001ui_story",
		content = "简直有些压抑不住兴奋，丰前坊轻咳了一声，尽量压低声音滔滔不绝起来。",
		id = 1105005171
	},
	[1105005172] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "明明可以撇开江湖上的事情，身体也不适合练武。却为了别人，一次又一次涉入险地，然后一次又一次地顺利归来。",
		id = 1105005172
	},
	[1105005173] = {
		speaker = "丰前坊天狗",
		prefab_name = "",
		content = "虽然这本书里还有很多充满魅力的角色。但我还是觉得，如果不是因为主角，他们不会像现在这样，都能走向好的结局。",
		id = 1105005173
	},
	[1105005174] = {
		speaker = "我",
		prefab_name = "115001ui_story",
		content = "我还以为你会喜欢剑客荆挑呢，毕竟这个角色人气很高，还有点像你。",
		id = 1105005174
	},
	[1105005175] = {
		speaker = "丰前坊天狗",
		prefab_name = "",
		content = "可是主角的话，会更像……",
		id = 1105005175
	},
	[1105005176] = {
		speaker = "",
		prefab_name = "",
		content = "少女兴奋的话语戛然而止，双眸尚且注视着我，原本纯净的快乐里骤然掺入了几分难以言喻的羞郝。",
		id = 1105005176
	},
	[1105005177] = {
		speaker = "",
		prefab_name = "",
		content = "片刻之后，我们各自扭开了目光，我也忍不住轻咳一声。",
		id = 1105005177
	},
	[1105005178] = {
		speaker = "我",
		prefab_name = "115001ui_story",
		content = "说出来逛街的时候，我也没想到，丰前坊其实也有挺多爱好的嘛。",
		id = 1105005178
	},
	[1105005179] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "我从小就一心修习剑道，很少分神做其他事情，也很少和其他人分享我的爱好。",
		id = 1105005179
	},
	[1105005180] = {
		speaker = "丰前坊天狗",
		prefab_name = "",
		content = "但是，把这些分享给管理员的感觉……我很喜欢。",
		id = 1105005180
	},
	[1105005181] = {
		speaker = "",
		prefab_name = "",
		content = "书架间漏下的阳光丝丝缕缕点亮了少女的面庞。她看着我，全然信任地看着我。我却要打断她的微笑，提出自己早就准备好的问题。",
		id = 1105005181
	},
	[1105005182] = {
		speaker = "我",
		prefab_name = "",
		content = "出来的时候我还担心你连逛街都会一直紧绷，但现在，不是挺放松吗？",
		id = 1105005182
	},
	[1105005183] = {
		speaker = "",
		prefab_name = "115001ui_story",
		content = "离开书店，缓步走在街道上，丰前坊似乎还在想着我刚刚的提问。",
		id = 1105005183
	},
	[1105005184] = {
		speaker = "丰前坊天狗",
		prefab_name = "",
		content = "……但我觉得，欣赏漂亮的东西、看武侠小说，这些和歌牌是不一样的。",
		id = 1105005184
	},
	[1105005185] = {
		speaker = "我",
		prefab_name = "",
		content = "是哪里不一样呢？",
		id = 1105005185
	},
	[1105005186] = {
		speaker = "",
		prefab_name = "115001ui_story",
		content = "丰前坊垂眸思索着。远方响起一阵学校的上课铃声，乐音悠扬，却难免让熟悉这声音的人下意识地有些紧张。",
		id = 1105005186
	},
	[1105005187] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "阅读武侠小说，只需要沉浸在其中就好。可陀螺和手鞠，有技艺的高低；歌牌的对决，也有输赢胜负。",
		id = 1105005187
	},
	[1105005188] = {
		speaker = "丰前坊天狗",
		prefab_name = "",
		content = "就像……修习剑道一样。",
		id = 1105005188
	},
	[1105005189] = {
		speaker = "我",
		prefab_name = "",
		content = "可丰前坊用剑的时候，应该不会紧张吧？",
		id = 1105005189
	},
	[1105005190] = {
		speaker = "",
		prefab_name = "115001ui_story",
		content = "丰前坊摇了摇头，说起自己熟悉的东西，她的语气已经变得平静。",
		id = 1105005190
	},
	[1105005191] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "剑道是一条没有尽头的道路。在这条路之上，如何迈步、如何前进、去向何方，都由自己一人决定。",
		id = 1105005191
	},
	[1105005192] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "小的时候，我还不能自己明白这个道理。一直在父亲的教导下，从基础的握剑挥剑开始，一步一步练习。",
		id = 1105005192
	},
	[1105005193] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "我表现得越有天赋，父亲的要求就越高，我必须不停地精进自己的能力。有那么多年的积累，我才能走到如今。",
		id = 1105005193
	},
	[1105005194] = {
		speaker = "丰前坊天狗",
		prefab_name = "",
		content = "所以……我习惯了严格要求自己的一切。而歌牌，我还不能像剑道那样掌握它。",
		id = 1105005194
	},
	[1105005195] = {
		speaker = "我",
		prefab_name = "",
		content = "本来也不需要吧？",
		id = 1105005195
	},
	[1105005196] = {
		speaker = "我",
		prefab_name = "115001ui_story",
		content = "剑道是你一生的追求；但歌牌，只是游戏而已。即使有高低，有胜负，也只是游戏而已。",
		id = 1105005196
	},
	[1105005197] = {
		speaker = "丰前坊天狗",
		prefab_name = "",
		content = "管理员说的我能明白，但是……",
		id = 1105005197
	},
	[1105005198] = {
		speaker = "",
		prefab_name = "",
		content = "少女向我摊开手，就像不久前我让她做的那样。那双「拿剑的手」和寻常女孩不同，指节的皮肤比别处略显粗糙，细长的手指下能感受到蕴藏的力量。",
		id = 1105005198
	},
	[1105005199] = {
		speaker = "",
		prefab_name = "",
		content = "她凝视着我，任凭我用指尖一寸一寸触碰她手心细腻的纹理，好像触碰着她十几年来的成长。触感让她有些发痒，但她还是执意地摊开手。",
		id = 1105005199
	},
	[1105005200] = {
		speaker = "",
		prefab_name = "115001ui_story",
		content = "仿佛我看到了她从还没有剑高时就开始认真练习的样子，仿佛看到了她一次次执拗地挥剑，不达到心中最完美的动作就绝不停息。",
		id = 1105005200
	},
	[1105005201] = {
		speaker = "丰前坊天狗",
		prefab_name = "",
		content = "我还是习惯了全力以赴地去做每件事，习惯了会在乎结果，会感到紧张。",
		id = 1105005201
	},
	[1105005202] = {
		speaker = "我",
		prefab_name = "115001ui_story",
		content = "紧张是因为在乎结果……丰前坊，害怕输吗？",
		id = 1105005202
	},
	[1105005203] = {
		speaker = "丰前坊天狗",
		prefab_name = "",
		content = "不、我已经不再……但是……",
		id = 1105005203
	},
	[1105005204] = {
		speaker = "",
		prefab_name = "115001ui_story",
		content = "指尖的手心轻颤了一下，丰前坊似乎想到了什么，眼底掠过一抹复杂的神色，继而摇了摇头，反过来握住了我的手指。",
		id = 1105005204
	},
	[1105005205] = {
		speaker = "丰前坊天狗",
		prefab_name = "",
		content = "虽然一局游戏都没有赢，但有管理员在身边，还一起逛了街……今天，我已经很开心了。",
		id = 1105005205
	},
	[1105005206] = {
		speaker = "我",
		prefab_name = "115001ui_story",
		content = "这可不对呀，丰前坊……\n说这种话，难道是要我就这样放你心事重重地离开吗？",
		id = 1105005206
	},
	[1105005207] = {
		speaker = "丰前坊天狗",
		prefab_name = "",
		content = "我不是这个意思。但你已经陪了我很久了……",
		id = 1105005207
	},
	[1105005208] = {
		speaker = "我",
		prefab_name = "",
		content = "再久一点也没关系。",
		id = 1105005208
	},
	[1105005209] = {
		speaker = "我",
		prefab_name = "",
		content = "既然之前你一直没能赢，那就临时换一个你更熟悉的项目吧。",
		id = 1105005209
	},
	[1105005210] = {
		speaker = "",
		prefab_name = "",
		content = "心中升起一个主意，我抬起头四望，惊讶地发现不远处的栏杆后就有一处剑道馆。看起来应该属于街对面那家明显开业不久的「笹波民俗体验馆」。",
		id = 1105005210
	},
	[1105005211] = {
		speaker = "",
		prefab_name = "115001ui_story",
		content = "这个名字有些熟悉，但我没有多想，只是拉起了丰前坊。",
		id = 1105005211
	},
	[1105005212] = {
		speaker = "丰前坊天狗",
		prefab_name = "",
		content = "接下来要去哪里？",
		id = 1105005212
	},
	[1105005213] = {
		speaker = "我",
		prefab_name = "",
		content = "去剑道馆。\n这次可是要换我来输了。",
		id = 1105005213
	},
	[1105006001] = {
		speaker = "",
		prefab_name = "",
		content = "剑道馆中，我和丰前坊各自穿好了护具，做了简单的热身。我已经拿起了练习用的木剑，而丰前坊还有些犹豫。",
		id = 1105006001
	},
	[1105006002] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "真的要直接从对练开始吗？",
		id = 1105006002
	},
	[1105006003] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "我知道管理员在深空之眼的测试成绩都很优秀，尤其是射击成绩。但毕竟这是剑道……",
		id = 1105006003
	},
	[1105006004] = {
		speaker = "我",
		prefab_name = "",
		content = "虽然是没时间经常练习，但基础的东西我还是学过的。",
		id = 1105006004
	},
	[1105006005] = {
		speaker = "我",
		prefab_name = "",
		content = "没关系，就直接从对练开始吧。",
		id = 1105006005
	},
	[1105006006] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "好，我听你的。",
		id = 1105006006
	},
	[1105006007] = {
		speaker = "",
		prefab_name = "",
		content = "少女轻轻点头，拿起了木剑。握住剑柄的瞬间，她的气势已经截然不同。",
		id = 1105006007
	},
	[1105006008] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "我不会用全力，但会把你当作一名真正的对手认真对待。",
		id = 1105006008
	},
	[1105006009] = {
		speaker = "我",
		prefab_name = "",
		content = "嗯……请指教。",
		id = 1105006009
	},
	[1105006010] = {
		speaker = "",
		prefab_name = "",
		content = "我双手握紧了刀柄，盯紧了剑尖以及剑尖对面的另一个人。那双赤红的瞳仁此刻平静如水，仿佛已经全然沉入其中。",
		id = 1105006010
	},
	[1105006011] = {
		speaker = "",
		prefab_name = "",
		content = "剑尖相碰稍稍试探，我轻移着脚步，只觉得浑身上下的弱点都被丰前坊紧紧盯住，只要有一刻松懈，就被立刻击倒。",
		id = 1105006011
	},
	[1105006012] = {
		speaker = "",
		prefab_name = "",
		content = "忽然之间，丰前坊微微向后退了一步。大脑没来得及判断这是否是个合理的机会，紧绷的身体率先挥出了手里的武器。",
		id = 1105006012
	},
	[1105006013] = {
		speaker = "",
		prefab_name = "",
		content = "竹剑相撞的脆响声之后，丰前坊手中的剑已经如鬼魅般绕过我的防御，点在我的肩头。",
		id = 1105006013
	},
	[1105006014] = {
		speaker = "我",
		prefab_name = "",
		content = "嘶——刚才是故意卖的破绽？",
		id = 1105006014
	},
	[1105006015] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "管理员其实看出来了吧？",
		id = 1105006015
	},
	[1105006016] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "你的身体没有适应大脑判断的速度，所以做出了错误的行动。",
		id = 1105006016
	},
	[1105006017] = {
		speaker = "",
		prefab_name = "",
		content = "手中的竹剑仍然举在我们之间，即使在同我对话，丰前坊的身姿中也看不出一丝的松懈。",
		id = 1105006017
	},
	[1105006018] = {
		speaker = "",
		prefab_name = "",
		content = "我的心思转动时，忽见丰前坊前跨半步，竹剑带着无可躲避般的气势直指向我。手中明明攥紧的竹剑像轻絮般被无力地挡至一边，丰前坊的剑尖直接点在了我的额前。",
		id = 1105006018
	},
	[1105006019] = {
		speaker = "我",
		prefab_name = "",
		content = "好难相信这个丰前坊和玩歌牌的丰前坊是同一个人啊……",
		id = 1105006019
	},
	[1105006020] = {
		speaker = "我",
		prefab_name = "",
		content = "自信、果断、进退有度。",
		id = 1105006020
	},
	[1105006021] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "因为，我手里握着剑。",
		id = 1105006021
	},
	[1105006022] = {
		speaker = "我",
		prefab_name = "",
		content = "我明白。虽然对剑道的理解不如你，我也会全力以赴的。",
		id = 1105006022
	},
	[1105006023] = {
		speaker = "",
		prefab_name = "",
		content = "重新绷紧精神、握稳武器，我同样沉下心来，全神贯注地观察、判断着丰前坊的每一个行动。",
		id = 1105006023
	},
	[1105006024] = {
		speaker = "",
		prefab_name = "",
		content = "脚步移动，竹剑交错。丰前坊的进攻凌厉如风，防守滴水不漏，有好几次我都仿佛无限接近了得分，却还是被剑尖点在了身上。",
		id = 1105006024
	},
	[1105006025] = {
		speaker = "",
		prefab_name = "",
		content = "即使如此，我也丝毫没有放弃，挥剑的动作却越来越熟练、大脑中的运算越来越迅速。",
		id = 1105006025
	},
	[1105006026] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "管理员的心很静，判断速度也很快。你天赋不低，但……",
		id = 1105006026
	},
	[1105006027] = {
		speaker = "",
		prefab_name = "",
		content = "少女的发梢微动，这一次竹剑直直劈在了我的剑上。双手震得微微发麻，我正欲抵挡，丰前坊的剑尖又神鬼莫测般挑起，指向我的右肩。",
		id = 1105006027
	},
	[1105006028] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "是我赢了。",
		id = 1105006028
	},
	[1105006029] = {
		speaker = "",
		prefab_name = "",
		content = "但这一次，我的身体跟上了大脑的判断。身体扭转，手臂发力，我试图拦下丰前坊的这一剑。",
		id = 1105006029
	},
	[1105006030] = {
		speaker = "",
		prefab_name = "",
		content = "……结果，剑尖再一次转向，点向我的左肩。而我向右倾的态势已经无法停止，整个人失去平衡，摔倒在地。",
		id = 1105006030
	},
	[1105006031] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "管理员？怎么样，有没有摔到哪里？",
		id = 1105006031
	},
	[1105006032] = {
		speaker = "",
		prefab_name = "",
		content = "丰前坊放下竹剑，飞快地凑到我身边。我长出了一口气，只觉得刚才漫长的对峙已经耗尽了精神，干脆赖在地上不起来了。",
		id = 1105006032
	},
	[1105006033] = {
		speaker = "我",
		prefab_name = "",
		content = "没事没事。",
		id = 1105006033
	},
	[1105006034] = {
		speaker = "我",
		prefab_name = "",
		content = "以前没有和丰前坊对练过，现在从对手的角度来观察，认真战斗的丰前坊又帅气又可爱啊。",
		id = 1105006034
	},
	[1105006035] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "怎么突然……",
		id = 1105006035
	},
	[1105006036] = {
		speaker = "我",
		prefab_name = "",
		content = "唉……但是不拿剑的时候也很可爱。",
		id = 1105006036
	},
	[1105006037] = {
		speaker = "我",
		prefab_name = "",
		content = "其实玩歌牌的时候也……",
		id = 1105006037
	},
	[1105006038] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "请、请不要再说了……",
		id = 1105006038
	},
	[1105006039] = {
		speaker = "",
		prefab_name = "",
		content = "难禁的羞郝出现在少女的面容上，和方才持剑时的认真样子判若两人。她思索片刻，理平抓皱了的裙摆，慢慢抬起头。",
		id = 1105006039
	},
	[1105006040] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "从前没有和管理员对练过，没想到你的判断能力这么优秀，表现也出乎意料得好。",
		id = 1105006040
	},
	[1105006041] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "如果想偶尔练习一下的话，我可以帮忙再制定一下关于身体反应和配合的训练……",
		id = 1105006041
	},
	[1105006042] = {
		speaker = "我",
		prefab_name = "",
		content = "其实我是想让你看到我这么竭尽全力，还是输得像个笨蛋的样子，说不定你就释然了嘛。",
		id = 1105006042
	},
	[1105006043] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "噗……请不要这么说自己……",
		id = 1105006043
	},
	[1105006044] = {
		speaker = "我",
		prefab_name = "",
		content = "虽说是故意让你嘲笑我的，真听你笑出来，还是有点心酸。",
		id = 1105006044
	},
	[1105006045] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "抱歉……",
		id = 1105006045
	},
	[1105006046] = {
		speaker = "",
		prefab_name = "",
		content = "看着丰前坊还带着笑意，却又有些窘迫的样子，我终于忍不住笑出了声。",
		id = 1105006046
	},
	[1105006047] = {
		speaker = "",
		prefab_name = "",
		content = "一边笑着，我从地上坐起来。而跪坐在我对面的少女在我的笑声中却渐渐静了下来。",
		id = 1105006047
	},
	[1105006048] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "明明输掉了，可是……你还是笑得很开心。",
		id = 1105006048
	},
	[1105006049] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "管理员其实是认真练习过的吧？付出那么多努力，可还是输了，不会觉得难过吗？",
		id = 1105006049
	},
	[1105006050] = {
		speaker = "我",
		prefab_name = "",
		content = "其实，你说得没错。我知道无论从身体素质还是从在剑道上付出的努力来看，我都远不如你，也不可能赢过你。",
		id = 1105006050
	},
	[1105006051] = {
		speaker = "我",
		prefab_name = "",
		content = "就算这样，对练的时候，我也会想要去赢。最后输了，也会有些失落。但也只是有些失落而已。",
		id = 1105006051
	},
	[1105006052] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "那为什么，管理员还是在笑？",
		id = 1105006052
	},
	[1105006053] = {
		speaker = "我",
		prefab_name = "",
		content = "我想，大概是因为……",
		id = 1105006053
	},
	[1105006054] = {
		speaker = "",
		prefab_name = "",
		content = "这里有你在。\n输了也不会有什么后果。",
		id = 1105006054
	},
	[1105006055] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "管理员会笑，是因为……我在？",
		id = 1105006055
	},
	[1105006056] = {
		speaker = "我",
		prefab_name = "",
		content = "因为我相信丰前坊。",
		id = 1105006056
	},
	[1105006057] = {
		speaker = "我",
		prefab_name = "",
		content = "丰前坊会觉得我太笨、太懒、太丢人吗？",
		id = 1105006057
	},
	[1105006058] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "当然不会！管理员明明很努力……",
		id = 1105006058
	},
	[1105006059] = {
		speaker = "我",
		prefab_name = "",
		content = "那就算不是剑道，是歌牌，或者是其他什么我根本没练习过的游戏，丰前坊会这么想吗？",
		id = 1105006059
	},
	[1105006060] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "不会的……",
		id = 1105006060
	},
	[1105006061] = {
		speaker = "我",
		prefab_name = "",
		content = "所以嘛，输了就输了。",
		id = 1105006061
	},
	[1105006062] = {
		speaker = "我",
		prefab_name = "",
		content = "丰前坊也是一样的，不用紧张，也不用担心。就算输了，我也不会嘲笑你的……最多下次真的在你脸上画一只小乌龟。",
		id = 1105006062
	},
	[1105006063] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "噗……#{nickname}#，可是，这次是你输了……",
		id = 1105006063
	},
	[1105006064] = {
		speaker = "我",
		prefab_name = "",
		content = "这次不行，这次没有提前说好！",
		id = 1105006064
	},
	[1105006065] = {
		speaker = "",
		prefab_name = "",
		content = "少女捂嘴轻笑，然后慢慢地放下手。",
		id = 1105006065
	},
	[1105006066] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "管理员的心情……还有，我自己的心情，我有些明白了。",
		id = 1105006066
	},
	[1105006067] = {
		speaker = "我",
		prefab_name = "",
		content = "丰前坊的心情……",
		id = 1105006067
	},
	[1105006068] = {
		speaker = "",
		prefab_name = "",
		content = "她捡起刚刚从我手中脱出的竹剑，将两柄竹剑整理好放回架子上，沉思片刻，回身看向我。",
		id = 1105006068
	},
	[1105006069] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "管理员，我想再验证一下……我的心意。",
		id = 1105006069
	},
	[1105006070] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "今天还没有结束……等下回了深空之眼，#{nickname}#可以再陪我一起玩歌牌吗？",
		id = 1105006070
	},
	[1105006071] = {
		speaker = "我",
		prefab_name = "",
		content = "当然。",
		id = 1105006071
	},
	[1105006072] = {
		speaker = "",
		prefab_name = "",
		content = "丰前坊深深呼吸，露出了笑容。",
		id = 1105006072
	},
	[1105006073] = {
		speaker = "丰前坊天狗",
		prefab_name = "115001ui_story",
		content = "我会努力……好好完成这局游戏的。",
		id = 1105006073
	},
	[1105006074] = {
		speaker = "",
		prefab_name = "",
		content = "收拾整理完毕，丰前坊和我一起去这家体验馆的前台结账。",
		id = 1105006074
	},
	[1105006075] = {
		speaker = "",
		prefab_name = "",
		content = "等待店员计算时，我随意地四望，看到了不远处张贴着的海报。",
		id = 1105006075
	},
	[1105006076] = {
		speaker = "我",
		prefab_name = "",
		content = "（女儿节人偶是父母送给女孩子的节日礼物，寄托了对女儿健康幸福的祝福。这只独一无二的人偶将作为比赛奖品……）",
		id = 1105006076
	},
	[1105006077] = {
		speaker = "我",
		prefab_name = "",
		content = "（比赛？在女儿节当天举办决赛的歌牌比赛？）",
		id = 1105006077
	},
	[1105006078] = {
		speaker = "我",
		prefab_name = "",
		content = "（「笹波民俗体验馆」……对了，丰前坊拿来装玩具的袋子上就是这家店。难道……）",
		id = 1105006078
	},
	[1105006079] = {
		speaker = "",
		prefab_name = "",
		content = "再一次回到房间，再一次摆好一张张歌牌，我和丰前坊对坐在两侧。",
		id = 1105006079
	},
	[1105006080] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "我会尽量注意抢牌的力度，但现在还不能完全纠正。",
		id = 1105006080
	},
	[1105006081] = {
		speaker = "我",
		prefab_name = "",
		content = "没关系，又不会真的伤害到我。再说了，玩游戏本来就有人保守有人激进，这也只是你的方式而已。",
		id = 1105006081
	},
	[1105006082] = {
		speaker = "我",
		prefab_name = "",
		content = "别想那么多，就按照你舒服的状态来，好吗？",
		id = 1105006082
	},
	[1105006083] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "我明白了……",
		id = 1105006083
	},
	[1105006084] = {
		speaker = "",
		prefab_name = "",
		content = "被打开的智械悠悠念起了序歌。对面的少女正襟危坐，目光慢慢严肃了起来。",
		id = 1105006084
	},
	[1105006085] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "……但是，我还是会认真对待的。",
		id = 1105006085
	},
	[1105006086] = {
		speaker = "我",
		prefab_name = "",
		content = "那当然，虽然不怕输，我也不会轻易输给你的。",
		id = 1105006086
	},
	[1105006087] = {
		speaker = "",
		prefab_name = "",
		content = "我们相视一笑，然后各自将目光投向了面前的歌牌，等待智械念出第一句。",
		id = 1105006087
	},
	[1105006088] = {
		speaker = "智械",
		prefab_name = "",
		content = "「心驰千万里，身在异国边。」",
		id = 1105006088
	},
	[1105006089] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "承让！",
		id = 1105006089
	},
	[1105006090] = {
		speaker = "",
		prefab_name = "",
		content = "智械刚刚念出诗歌的开头，丰前坊就飞快地出手，我稍慢一步，看着歌牌被丰前坊拍到一边。",
		id = 1105006090
	},
	[1105006091] = {
		speaker = "我",
		prefab_name = "",
		content = "看来状态恢复的丰前坊是很强力的敌手啊。",
		id = 1105006091
	},
	[1105006092] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "我也不会轻视管理员的。",
		id = 1105006092
	},
	[1105006093] = {
		speaker = "智械",
		prefab_name = "",
		content = "「但愿情长久，君心妾不知。」",
		id = 1105006093
	},
	[1105006094] = {
		speaker = "",
		prefab_name = "",
		content = "第二张歌牌也在丰前坊面前的区域，却被我在第一时间伸手拍飞。以「但」音开头的歌牌不止一句，丰前坊的判断晚了一瞬，挥来的手甚至没有碰到我的机会。",
		id = 1105006094
	},
	[1105006095] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "真快……",
		id = 1105006095
	},
	[1105006096] = {
		speaker = "我",
		prefab_name = "",
		content = "我的判断速度可是得到林崎馆的免许皆传认可的。",
		id = 1105006096
	},
	[1105006097] = {
		speaker = "",
		prefab_name = "",
		content = "诗歌一句句被念出，赛况比想象中的还要焦灼，二人面前的歌牌争先恐后地减少，没有谁拿到确定的优势。",
		id = 1105006097
	},
	[1105006098] = {
		speaker = "",
		prefab_name = "",
		content = "——接下来仅剩的这几张牌，就是胜利的关键了。",
		id = 1105006098
	},
	[1105006099] = {
		speaker = "",
		prefab_name = "",
		content = "我偷偷看一眼丰前坊，此刻她已经完全沉浸在游戏中，紧绷着身子，目光聚焦于歌牌，一副志在必得的样子。",
		id = 1105006099
	},
	[1105006100] = {
		speaker = "",
		prefab_name = "",
		content = "毫无疑问，她想赢，我也想赢。",
		id = 1105006100
	},
	[1105006101] = {
		speaker = "智械",
		prefab_name = "",
		content = "「恋情心头积，深深如巨渊。」",
		id = 1105006101
	},
	[1105006102] = {
		speaker = "我&丰前坊天狗",
		prefab_name = "",
		content = "是我的了！",
		id = 1105006102
	},
	[1105006103] = {
		speaker = "",
		prefab_name = "",
		content = "本就蓄势待发的二人，几乎是在听见第一个字时便齐齐拍向那张歌牌。",
		id = 1105006103
	},
	[1105006104] = {
		speaker = "",
		prefab_name = "",
		content = "或许是求胜心切，丰前坊的身子猛然失去平衡，手指虽然碰到了歌牌边缘，却无法逆转向前扑倒的颓势。",
		id = 1105006104
	},
	[1105006105] = {
		speaker = "",
		prefab_name = "",
		content = "陡生的变故让我只来得及扶住她的肩膀，撑在地上的手难以抗衡两人猛然压下的体重，就连支撑片刻也做不到。",
		id = 1105006105
	},
	[1105006106] = {
		speaker = "",
		prefab_name = "",
		content = "颠倒反转的视野中，我听见丰前坊低低的惊呼。",
		id = 1105006106
	},
	[1105006107] = {
		speaker = "我",
		prefab_name = "",
		content = "好痛！",
		id = 1105006107
	},
	[1105006108] = {
		speaker = "",
		prefab_name = "",
		content = "我做好了后脑与地面亲密接触后不省人事的准备，在后脑勺着地前便悲鸣出声，可闭眼等了许久，猛烈的撞击却没如期而至。",
		id = 1105006108
	},
	[1105006109] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "管理员……有伤到吗？",
		id = 1105006109
	},
	[1105006110] = {
		speaker = "",
		prefab_name = "",
		content = "有什么柔软的触感正垫在脑后。",
		id = 1105006110
	},
	[1105006111] = {
		speaker = "",
		prefab_name = "",
		content = "我睁开眼睛，看见丰前坊紧咬下唇，眸中满溢着担忧。",
		id = 1105006111
	},
	[1105006112] = {
		speaker = "",
		prefab_name = "",
		content = "侧头看见她撑在我身边的手臂时，我恍惚意识到：千钧一发之际，大概是她以神乎其技的反应能力，伸手护住了我的头。",
		id = 1105006112
	},
	[1105006113] = {
		speaker = "我",
		prefab_name = "",
		content = "我没事，倒是你的手……",
		id = 1105006113
	},
	[1105006114] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "抱歉……结果，还是变成这样了。",
		id = 1105006114
	},
	[1105006115] = {
		speaker = "",
		prefab_name = "",
		content = "少女垂下眼睛，她的声音轻颤着，连带着她垫在我脑后的手，一并向我传达着她心中的波澜。",
		id = 1105006115
	},
	[1105006116] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "说好了只是好好完成这局游戏的……可还是太心急了……",
		id = 1105006116
	},
	[1105006117] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "明明今天，#{nickname}#陪我玩了这么久，做了那么多事情，就是希望我能不那么紧张。",
		id = 1105006117
	},
	[1105006118] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "我也想像管理员那样，因为有你在……所以，输了也能笑出来。",
		id = 1105006118
	},
	[1105006119] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "可唯独、唯独有管理员在的时候，我还是……",
		id = 1105006119
	},
	[1105006120] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "我还是不想一直输……还是想让管理员也看到我帅气的样子……",
		id = 1105006120
	},
	[1105006121] = {
		speaker = "我",
		prefab_name = "",
		content = "丰前坊的心情，原来是这样啊。",
		id = 1105006121
	},
	[1105006122] = {
		speaker = "我",
		prefab_name = "",
		content = "难道你担心，我会认为你太笨、太懒、太丢人、不努力？",
		id = 1105006122
	},
	[1105006123] = {
		speaker = "我",
		prefab_name = "",
		content = "才不会，我可是一直都觉得丰前坊特别帅气呢。",
		id = 1105006123
	},
	[1105006124] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "管理员……",
		id = 1105006124
	},
	[1105006125] = {
		speaker = "我",
		prefab_name = "",
		content = "在瀑布下努力修行的丰前坊，在剑道场瞬间斩杀偶人的丰前坊，在任务中支持着同伴的丰前坊——",
		id = 1105006125
	},
	[1105006126] = {
		speaker = "我",
		prefab_name = "",
		content = "还有努力想要玩好歌牌的丰前坊，怕伤到我不敢出手的丰前坊，一心一意想要获胜的丰前坊……",
		id = 1105006126
	},
	[1105006127] = {
		speaker = "我",
		prefab_name = "",
		content = "在我看来，都非常帅气。",
		id = 1105006127
	},
	[1105006128] = {
		speaker = "",
		prefab_name = "",
		content = "她怔了怔，像是未曾想到我会说出这样的话般，无措地抬头与我对视。",
		id = 1105006128
	},
	[1105006129] = {
		speaker = "",
		prefab_name = "",
		content = "我于是继续说下去。",
		id = 1105006129
	},
	[1105006130] = {
		speaker = "",
		prefab_name = "",
		content = "所以……要不要奖励？\n所以……摸摸头怎么样？",
		id = 1105006130
	},
	[1105006131] = {
		speaker = "",
		prefab_name = "",
		content = "手抬到一半时，丰前坊猛地反应过来——她一手撑地，一手护在我脑后，还没从我身上离开。",
		id = 1105006131
	},
	[1105006132] = {
		speaker = "",
		prefab_name = "",
		content = "肉眼可见地，绯色从她白皙的脖颈上一路漫到耳根，她眼底掠过转瞬即逝的慌乱，起身到一半却又停住了。",
		id = 1105006132
	},
	[1105006133] = {
		speaker = "",
		prefab_name = "",
		content = "——大概是觉得失礼，所以想和我道歉？",
		id = 1105006133
	},
	[1105006134] = {
		speaker = "",
		prefab_name = "",
		content = "——抑或是担心突然抽手，会让我受伤呢？",
		id = 1105006134
	},
	[1105006135] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "我……我……",
		id = 1105006135
	},
	[1105006136] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "我没想对管理员做什么，不、不是……",
		id = 1105006136
	},
	[1105006137] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "失礼了……",
		id = 1105006137
	},
	[1105006138] = {
		speaker = "",
		prefab_name = "",
		content = "她慢慢抽出手，动作轻柔得完全不像是素日握刀的武士。",
		id = 1105006138
	},
	[1105006139] = {
		speaker = "",
		prefab_name = "",
		content = "而后，她慌不择路地起身拉开距离，如同被惊动的小鹿，却又在半空中骤然停住。",
		id = 1105006139
	},
	[1105006140] = {
		speaker = "",
		prefab_name = "",
		content = "我伸手轻轻摸了摸少女的脑袋，像是安抚一颗无声失水的心。",
		id = 1105006140
	},
	[1105006141] = {
		speaker = "我",
		prefab_name = "",
		content = "好孩子好孩子，给你奖励。",
		id = 1105006141
	},
	[1105006142] = {
		speaker = "",
		prefab_name = "",
		content = "少女的脸颊涨得更红，终于移动身体之前，我听到一声低低的话语响在耳边。",
		id = 1105006142
	},
	[1105006143] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "……谢谢你。",
		id = 1105006143
	},
	[1105006144] = {
		speaker = "",
		prefab_name = "",
		content = "地上的歌牌已经被刚才的动作弄得散乱，再也无法分出胜负结局。",
		id = 1105006144
	},
	[1105006145] = {
		speaker = "",
		prefab_name = "",
		content = "而少女并没有直起身，正相反，她稍稍移动身体，凑得甚至更近了一些。好像是要全然看清我的面容、听清我的话语。",
		id = 1105006145
	},
	[1105006146] = {
		speaker = "我",
		prefab_name = "",
		content = "……丰前坊？",
		id = 1105006146
	},
	[1105006147] = {
		speaker = "",
		prefab_name = "",
		content = "少女面庞上羞涩尚未褪去，甚至越来越重，犹如一朵温暖的彤云。她努力放轻了呼吸，可我还是能感到温热的属于她的空气细细落在我的颈间。",
		id = 1105006147
	},
	[1105006148] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "可惜，这局游戏还是没有完成。",
		id = 1105006148
	},
	[1105006149] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "所以……下次还能和#{nickname}#一起玩歌牌吗？",
		id = 1105006149
	},
	[1105006150] = {
		speaker = "我",
		prefab_name = "",
		content = "只要时间合适，随时奉陪。",
		id = 1105006150
	},
	[1105006151] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "歌牌之外，也可以吗？还想和你一起逛街、一起看武侠小说，一起训练、一起执行任务……",
		id = 1105006151
	},
	[1105006152] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "还有好多好多……像今天这样，像过去那样的事。",
		id = 1105006152
	},
	[1105006153] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "如果每一次，#{nickname}#都能在的话……",
		id = 1105006153
	},
	[1105006154] = {
		speaker = "我",
		prefab_name = "",
		content = "我当然愿意了。",
		id = 1105006154
	},
	[1105006155] = {
		speaker = "我",
		prefab_name = "",
		content = "毕竟丰前坊在我心中，可是超级帅气的。",
		id = 1105006155
	},
	[1105006156] = {
		speaker = "",
		prefab_name = "",
		content = "少女张了张嘴唇，好像话语被激动的情绪梗在喉里。片刻之后，她轻轻牵起我的小指。",
		id = 1105006156
	},
	[1105006157] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "管理员的承诺，我记住了。",
		id = 1105006157
	},
	[1105006158] = {
		speaker = "",
		prefab_name = "",
		content = "记住管理员的承诺，记住管理员说自己帅气时的话语……就足够了吧。",
		id = 1105006158
	},
	[1105006159] = {
		speaker = "主持人",
		prefab_name = "",
		content = "歌牌挑战赛的最终决赛即将开始！可以看到，奖品已经放在了现场，是一只精致的女儿节人偶……",
		id = 1105006159
	},
	[1105006160] = {
		speaker = "",
		prefab_name = "",
		content = "春日的阳光垂落在「笹波民俗体验馆」的赛场里，也落入少女沉默的面容上。",
		id = 1105006160
	},
	[1105006161] = {
		speaker = "",
		prefab_name = "",
		content = "丰前坊缓步迈上赛台，和对手互相鞠躬行礼。比赛还没有正式开始，她的心里……也在惴惴地想着另一个人。",
		id = 1105006161
	},
	[1105006162] = {
		speaker = "",
		prefab_name = "",
		content = "如果不是那个人，她大概根本也没办法好好玩歌牌、没办法成功进入决赛，但……",
		id = 1105006162
	},
	[1105006163] = {
		speaker = "",
		prefab_name = "",
		content = "为什么不把这次比赛告诉对方呢？明明都说好了要记住管理员的承诺。可还是不想输，更不想被管理员看到输掉的样子……",
		id = 1105006163
	},
	[1105006164] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "抱歉，管理员……看来我还是没办法完全做到。",
		id = 1105006164
	},
	[1105006165] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "也许，这就是我对待游戏的方式吧。",
		id = 1105006165
	},
	[1105006166] = {
		speaker = "",
		prefab_name = "",
		content = "少女有些遗憾又有些释然地对自己笑了笑。她轻抚别在自己心口的樱花夹，让翻涌的心情平复下来。",
		id = 1105006166
	},
	[1105006167] = {
		speaker = "",
		prefab_name = "",
		content = "主持人介绍着这次比赛的规模，不远处的投影播放着场外看大屏直播的观众。丰前坊睁大眼睛，在其中看到了自己正在思念的那个人。",
		id = 1105006167
	},
	[1105006168] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "？！\n管理员？怎么会……",
		id = 1105006168
	},
	[1105006169] = {
		speaker = "",
		prefab_name = "",
		content = "#{nickname}#为什么在这里？为什么会知道自己要参与这个比赛？",
		id = 1105006169
	},
	[1105006170] = {
		speaker = "",
		prefab_name = "",
		content = "丰前坊没有答案，只是看到那个人像是透过屏幕直视着她一样，正对着镜头露出信任的笑容。",
		id = 1105006170
	},
	[1105006171] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "无论用什么样的心态，无论用什么样的方式，无论输还是赢……只要是我，在你眼中就一直是帅气的，对吗？",
		id = 1105006171
	},
	[1105006172] = {
		speaker = "",
		prefab_name = "",
		content = "念牌人正要宣布比赛开始，丰前坊猛然抬起头，认真地看向对手。",
		id = 1105006172
	},
	[1105006173] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "我会用心享受这局游戏的。请指教！",
		id = 1105006173
	},
	[1105006174] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "结果……还是输了。",
		id = 1105006174
	},
	[1105006175] = {
		speaker = "我",
		prefab_name = "",
		content = "没办法，居然有笹波的职业歌牌选手恰好来艾因索菲交流。没想到职业选手也会报名这种业余比赛。",
		id = 1105006175
	},
	[1105006176] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "可能也是被奖品的人偶吸引了……",
		id = 1105006176
	},
	[1105006177] = {
		speaker = "",
		prefab_name = "",
		content = "少女有些留恋地看了一眼还在大屏幕上展示的人偶奖品，继而回过头，看到我举在她面前的另一只人偶，顿时惊讶地张开了嘴。",
		id = 1105006177
	},
	[1105006178] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "管理员怎么会有一只人偶？",
		id = 1105006178
	},
	[1105006179] = {
		speaker = "我",
		prefab_name = "",
		content = "我还奇怪，你怎么不问我为什么在这里；还有，这次你输了，一点都没有难过啊。",
		id = 1105006179
	},
	[1105006180] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "因为无论输还是赢，都没有关系。",
		id = 1105006180
	},
	[1105006181] = {
		speaker = "我",
		prefab_name = "",
		content = "唔……抢了我的台词。",
		id = 1105006181
	},
	[1105006182] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "因为在管理员面前，我不用那么强大也可以，不用一直赢也可以。",
		id = 1105006182
	},
	[1105006183] = {
		speaker = "",
		prefab_name = "",
		content = "丰前坊慢慢抬起手，指尖小心地攀上我举着人偶的手，绯红的颜色也攀上她的面颊。",
		id = 1105006183
	},
	[1105006184] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "我还是很想要赢，还是很想要变强……但至少有管理员在的时候，可以不用这样，对么？",
		id = 1105006184
	},
	[1105006185] = {
		speaker = "我",
		prefab_name = "",
		content = "应该说想赢不是什么需要羞耻的事，但输了也没有关系，因为无论如何，我都会在。",
		id = 1105006185
	},
	[1105006186] = {
		speaker = "我",
		prefab_name = "",
		content = "所以我想说……今天的丰前坊，也超级帅气哦。",
		id = 1105006186
	},
	[1105006187] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "嗯……我现在已经明白了。",
		id = 1105006187
	},
	[1105006188] = {
		speaker = "",
		prefab_name = "",
		content = "少女的指尖有些发烫，连我也觉得受不了肌肤相触的灼烧，有些狼狈地将人偶交给了丰前坊。",
		id = 1105006188
	},
	[1105006189] = {
		speaker = "",
		prefab_name = "",
		content = "女儿节快乐。\n完赛快乐。",
		id = 1105006189
	},
	[1105006190] = {
		speaker = "",
		prefab_name = "",
		content = "丰前坊轻轻抚摸着怀里的人偶，注意到上面有一张手绘着几朵樱花的小纸条：「给我的林崎七诗」。",
		id = 1105006190
	},
	[1105006191] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "管理员怎么知道我以前的名字？！",
		id = 1105006191
	},
	[1105006192] = {
		speaker = "我",
		prefab_name = "",
		content = "那个……因为担心自己挑的人偶你不一定喜欢，我冒昧去打扰了林崎馆主……",
		id = 1105006192
	},
	[1105006193] = {
		speaker = "我",
		prefab_name = "",
		content = "没想到馆主还记得我，听说我要给你准备女儿节礼物，跟我说了好多你小时候的事情。",
		id = 1105006193
	},
	[1105006194] = {
		speaker = "我",
		prefab_name = "",
		content = "不知道为什么，馆主阁下还说了一些祝福的话，「七诗能够幸福就安心了」什么的……",
		id = 1105006194
	},
	[1105006195] = {
		speaker = "",
		prefab_name = "",
		content = "说出自己辗转的心思，我有些不好意思。可面前的丰前坊似乎比我还要羞涩，整张脸连带着耳尖和脖颈都泛起粉色。",
		id = 1105006195
	},
	[1105006196] = {
		speaker = "我",
		prefab_name = "",
		content = "怎、怎么了？",
		id = 1105006196
	},
	[1105006197] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "你是不是忘记了……女儿节来源于上巳节，上巳节也是一个表达情意的节日",
		id = 1105006197
	},
	[1105006198] = {
		speaker = "我",
		prefab_name = "",
		content = "……",
		id = 1105006198
	},
	[1105006199] = {
		speaker = "",
		prefab_name = "",
		content = "丰前坊把人偶放在手心，直直地看向我。这一次，不再犹豫、不再紧张、不再退缩。",
		id = 1105006199
	},
	[1105006200] = {
		speaker = "",
		prefab_name = "",
		content = "而是勇敢地、大胆地、不顾后果地，踮起脚尖，靠近我。",
		id = 1105006200
	},
	[1105006201] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "其实我一直……一直都，像今天这样，期待着管理员出现。",
		id = 1105006201
	},
	[1105006202] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "看到管理员就会开心，在管理员身边就会觉得轻松……",
		id = 1105006202
	},
	[1105006203] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "我对你的心情，从来都……",
		id = 1105006203
	},
	[1105006204] = {
		speaker = "",
		prefab_name = "",
		content = "丰前坊顿了一下，她轻颤的眼睫仿佛扫在我的面颊上；她的呼吸屏住时，我觉得自己的呼吸也几乎凝滞。",
		id = 1105006204
	},
	[1105006205] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "抱歉，我没来得及准备回礼。我可以任性地，请#{nickname}#收下……收下这份我的情意么？",
		id = 1105006205
	},
	[1105006206] = {
		speaker = "",
		prefab_name = "",
		content = "谢谢……我收下了。",
		id = 1105006206
	},
	[1105006207] = {
		speaker = "",
		prefab_name = "",
		content = "少女仰起脸，赤红的瞳仁柔和如水，露出了一个明媚的笑容。",
		id = 1105006207
	},
	[1105006208] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "那么，这份我的「礼物」，就交给你了。",
		id = 1105006208
	},
	[711500101] = {
		speaker = "暗御津羽",
		prefab_name = "1055ui_story",
		content = "呃……队长，我们这是要干嘛？话说在前头，我可不擅长正坐啊。",
		id = 711500101
	},
	[711500102] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "别担心，你随意一些就好。",
		id = 711500102
	},
	[711500103] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "师父当年常常和我弈棋谈心，我只是想效仿一下罢了。",
		id = 711500103
	},
	[711500104] = {
		speaker = "暗御津羽",
		prefab_name = "1055ui_story",
		content = "哦……原来是要下棋啊，没问题啊。",
		id = 711500104
	},
	[711500105] = {
		speaker = "暗御津羽",
		prefab_name = "1055ui_story",
		content = "先下一城！",
		id = 711500105
	},
	[711500106] = {
		speaker = "暗御津羽",
		prefab_name = "1055ui_story",
		content = "梅开二度！",
		id = 711500106
	},
	[711500107] = {
		speaker = "暗御津羽",
		prefab_name = "1055ui_story",
		content = "三局全胜~",
		id = 711500107
	},
	[711500108] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "……",
		id = 711500108
	},
	[711500109] = {
		speaker = "暗御津羽",
		prefab_name = "1055ui_story",
		content = "队长，你是不是在想，为什么自己这么快就会败下阵来？",
		id = 711500109
	},
	[711500110] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "虽然不及师父，但我的棋技应当还没有这么不堪才对……",
		id = 711500110
	},
	[711500111] = {
		speaker = "暗御津羽",
		prefab_name = "1055ui_story",
		content = "和棋技什么的没关系啦，是队长你太老实了。",
		id = 711500111
	},
	[711500112] = {
		speaker = "暗御津羽",
		prefab_name = "1055ui_story",
		content = "你看，只要像这样……再这样……想赢过出千的人可不容易。",
		id = 711500112
	},
	[711500113] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "呼……原来如此，但没法识破你的千术，也是我自己学艺不精。",
		id = 711500113
	},
	[711500114] = {
		speaker = "暗御津羽",
		prefab_name = "1055ui_story",
		content = "识破出千不难，只是队长你根本不会往那边去想，给了我太多机会。",
		id = 711500114
	},
	[711500115] = {
		speaker = "暗御津羽",
		prefab_name = "1055ui_story",
		content = "嘿嘿，太老实可是会被人骗的……嗯？队长你笑什么？",
		id = 711500115
	},
	[711500116] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "我只是在想……比起你之前那副拘谨的态度，还是现在的样子要好得多。",
		id = 711500116
	},
	[710500101] = {
		speaker = "丰前坊天狗",
		prefab_name = "1050ui_story",
		content = "前辈……！你没事吧？",
		id = 710500101
	},
	[710500102] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "呃啊……我的头好晕……",
		id = 710500102
	},
	[710500103] = {
		speaker = "丰前坊天狗",
		prefab_name = "1050ui_story",
		content = "快躺下，要什么我帮你拿。",
		id = 710500103
	},
	[710500104] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "唔……我想喝点水。",
		id = 710500104
	},
	[710500105] = {
		speaker = "丰前坊天狗",
		prefab_name = "1050ui_story",
		content = "好，水来了。",
		id = 710500105
	},
	[710500106] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "我还想吃点粥……",
		id = 710500106
	},
	[710500107] = {
		speaker = "丰前坊天狗",
		prefab_name = "1050ui_story",
		content = "交给我吧。",
		id = 710500107
	},
	[710500108] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "嘿……被丰前坊这么照顾还是头一回。",
		id = 710500108
	},
	[710500109] = {
		speaker = "丰前坊天狗",
		prefab_name = "1050ui_story",
		content = "毕竟你现在是病人嘛。",
		id = 710500109
	},
	[710500110] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "病人？",
		id = 710500110
	},
	[710500111] = {
		speaker = "丰前坊天狗",
		prefab_name = "1050ui_story",
		content = "嗯？弥芙尔说你从早上就一直头疼起不来床……",
		id = 710500111
	},
	[710500112] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "对啊，这是没错。",
		id = 710500112
	},
	[710500113] = {
		speaker = "丰前坊天狗",
		prefab_name = "1050ui_story",
		content = "那不就是生病了吗，感冒发烧之类的。",
		id = 710500113
	},
	[710500114] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "啊……没有没有，我只是宿醉而已。",
		id = 710500114
	},
	[710500115] = {
		speaker = "丰前坊天狗",
		prefab_name = "1050ui_story",
		content = "国常立前辈！这个月都不准再喝酒了！",
		id = 710500115
	},
	[710500116] = {
		speaker = "国常立",
		prefab_name = "1093ui_story",
		content = "诶……？！别这样嘛！把刚才那个照顾我的丰前坊还来!",
		id = 710500116
	},
	[710500201] = {
		speaker = "丰前坊天狗",
		prefab_name = "1050ui_story",
		content = "师父，之前推荐你看的小说怎么样？",
		id = 710500201
	},
	[710500202] = {
		speaker = "月读",
		prefab_name = "1099ui_story",
		content = "挺不错的，就是有一点我一直不太理解……",
		id = 710500202
	},
	[710500203] = {
		speaker = "丰前坊天狗",
		prefab_name = "1050ui_story",
		content = "是什么？就让我来为师父解惑吧！",
		id = 710500203
	},
	[710500204] = {
		speaker = "月读",
		prefab_name = "1099ui_story",
		content = "为什么……每个人在使出剑招之前都必须喊出名字才行呢？",
		id = 710500204
	},
	[710500205] = {
		speaker = "丰前坊天狗",
		prefab_name = "1050ui_story",
		content = "呃……那、那是……因为某种约定俗成……",
		id = 710500205
	},
	[710500206] = {
		speaker = "月读",
		prefab_name = "1099ui_story",
		content = "约定俗成？但我从没听说过这种规矩。",
		id = 710500206
	},
	[710500207] = {
		speaker = "丰前坊天狗",
		prefab_name = "1050ui_story",
		content = "倒不是剑道上的约定俗成，而是……该怎么说呢……作者间的约定俗成？",
		id = 710500207
	},
	[710500208] = {
		speaker = "月读",
		prefab_name = "1099ui_story",
		content = "但作者会这么写，多半也有他们的道理，说不定也可以作为一种修行。",
		id = 710500208
	},
	[710500209] = {
		speaker = "",
		prefab_name = "",
		content = "一个小时后。",
		id = 710500209
	},
	[710500210] = {
		speaker = "丰前坊天狗",
		prefab_name = "1050ui_story",
		content = "绯染吾刃！",
		id = 710500210
	},
	[710500211] = {
		speaker = "月读",
		prefab_name = "1099ui_story",
		content = "雷疾一闪！",
		id = 710500211
	},
	[710500212] = {
		speaker = "丰前坊天狗",
		prefab_name = "1050ui_story",
		content = "千樱散尽！",
		id = 710500212
	},
	[710500213] = {
		speaker = "月读",
		prefab_name = "1099ui_story",
		content = "似乎并没有小说中的效果。",
		id = 710500213
	},
	[710500214] = {
		speaker = "丰前坊天狗",
		prefab_name = "1050ui_story",
		content = "要不……我们……",
		id = 710500214
	},
	[710500215] = {
		speaker = "月读",
		prefab_name = "1099ui_story",
		content = "嗯，还是算了吧。",
		id = 710500215
	},
	[710500216] = {
		speaker = "丰前坊天狗",
		prefab_name = "1050ui_story",
		content = "师父……下一次，我会给您推荐更加写实系的小说。",
		id = 710500216
	},
	[711500201] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "伊邪那美，这里交给我就好，你没必要一起来的。",
		id = 711500201
	},
	[711500202] = {
		speaker = "伊邪那美",
		prefab_name = "1049ui_story",
		content = "我偶尔也会有想要出来活动一下的时候。",
		id = 711500202
	},
	[711500203] = {
		speaker = "伊邪那美",
		prefab_name = "1049ui_story",
		content = "再说……这毕竟是我们鸦家的领地，巡逻总不能全交给你。",
		id = 711500203
	},
	[711500204] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "听说最近有恶兽出没，虽说可能是谣言……你怎么看？",
		id = 711500204
	},
	[711500205] = {
		speaker = "伊邪那美",
		prefab_name = "1049ui_story",
		content = "有很多可能性，比起胡乱猜测，不如亲眼看看比较好。",
		id = 711500205
	},
	[711500206] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "说的也是。",
		id = 711500206
	},
	[711500207] = {
		speaker = "",
		prefab_name = "",
		content = "1个小时后。",
		id = 711500207
	},
	[711500208] = {
		speaker = "伊邪那美",
		prefab_name = "1049ui_story",
		content = "山中并无异常……或许只是当地居民看错了也说不定 。",
		id = 711500208
	},
	[711500209] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "等等，你看那个……！说不定远处那片黑影就是居民们说的恶兽！",
		id = 711500209
	},
	[711500210] = {
		speaker = "伊邪那美",
		prefab_name = "1049ui_story",
		content = "等等，前面是……",
		id = 711500210
	},
	[711500211] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "竟然在这种地方有一条暗河……看来只能游过去了。",
		id = 711500211
	},
	[711500212] = {
		speaker = "伊邪那美",
		prefab_name = "1049ui_story",
		content = "冷静一点，我会将河面冻结给你铺路，至于那片黑影……就交给你了。",
		id = 711500212
	},
	[711500213] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "嗯，我会全力以赴！",
		id = 711500213
	},
	[711500214] = {
		speaker = "",
		prefab_name = "",
		content = "又1个小时后。",
		id = 711500214
	},
	[711500215] = {
		speaker = "伊邪那美",
		prefab_name = "1049ui_story",
		content = "情况如何？",
		id = 711500215
	},
	[711500216] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "和视骸没关系，只是一头黑熊而已……应该是这片山林太久没出现过猛兽，才让居民们胡思乱想了。",
		id = 711500216
	},
	[711500217] = {
		speaker = "伊邪那美",
		prefab_name = "1049ui_story",
		content = "既然只是一头黑熊，你应该用不了这么久才对。",
		id = 711500217
	},
	[711500218] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "我既担心黑熊伤到大家，也担心大家伤到黑熊……所以就稍微花了点时间把它送到别的地方去了。",
		id = 711500218
	},
	[711500219] = {
		speaker = "伊邪那美",
		prefab_name = "1049ui_story",
		content = "呵呵……雉小队的新队长，还真是个有趣的人。",
		id = 711500219
	},
	[711500301] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "丰前坊，听国常立前辈说，最近你在尝试一种新的修行方式？",
		id = 711500301
	},
	[711500302] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "嗯，薇儿也要试试吗？",
		id = 711500302
	},
	[711500303] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "好呀好呀~",
		id = 711500303
	},
	[711500304] = {
		speaker = "",
		prefab_name = "",
		content = "2个小时后。",
		id = 711500304
	},
	[711500305] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "那个……丰前坊？修行就是这样的吗？",
		id = 711500305
	},
	[711500306] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "有什么问题吗？",
		id = 711500306
	},
	[711500307] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "就、就是……被瀑布冲着真的好冷啊！",
		id = 711500307
	},
	[711500308] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "忍耐也是修行的一环，唯有平心静气，才能悟得剑道。",
		id = 711500308
	},
	[711500309] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "平心静气？在这种情况下怎么做得到……",
		id = 711500309
	},
	[711500310] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "试着把自己想成一块磐石，抛去杂念。",
		id = 711500310
	},
	[711500311] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "嗯……我是石头……我是石头……",
		id = 711500311
	},
	[711500312] = {
		speaker = "",
		prefab_name = "",
		content = "半个小时后。",
		id = 711500312
	},
	[711500313] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "我是石头……我是石头……",
		id = 711500313
	},
	[711500314] = {
		speaker = "",
		prefab_name = "",
		content = "一个小时后。",
		id = 711500314
	},
	[711500315] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "……",
		id = 711500315
	},
	[711500316] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "薇儿你没事吧！？从刚才开始就一直不说话了……",
		id = 711500316
	},
	[711500317] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "薇儿？喂，薇儿？",
		id = 711500317
	},
	[711500318] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "丰前坊，石头，是不可以说话的。",
		id = 711500318
	},
	[711500319] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "那、那只是个比喻啦……说话也没问题的。",
		id = 711500319
	},
	[711500320] = {
		speaker = "薇儿丹蒂",
		prefab_name = "1284ui_story",
		content = "这样啊……",
		id = 711500320
	},
	[711500321] = {
		speaker = "丰前坊天狗",
		prefab_name = "1150ui_story",
		content = "今天的休息还是早点结束好了……",
		id = 711500321
	}
}
