return {
	[101] = {
		id = 101,
		lock_desc = "完成「紧急撤离」结局1次",
		condition = 8511,
		desc = "从档案馆出来时，已经临近晚饭时间。执明在第三家号称「百年老店」的面馆前停下脚步，认真地看起菜单。\n从第一行到最后一行，只有「默认」和「魔鬼辣」的口味选择。执明转身就走，打算直接在终端上搜索「岱屿哪里有不辣的菜馆」。\n还没迈出去一步，面馆老板喊住了她：「客人，没在菜单上看到想吃的菜吗？我这都能做。」\n执明说：「清淡点的。」\n「啊？」老板挠挠头，见执明似乎又要离开，忙说，「不尝尝我们岱屿特色风味吗，来碗素面给您做微微微辣怎么样？保证不辣！」\n执明迟疑了一阵，还是决定落座。不一会儿，老板端上来一碗颜色通红的面条。\n执明沉默地看了一眼面汤，犹豫地夹起一筷子。老板在一旁拍拍胸脯：「真的不辣，您尝尝！」\n当滚烫的感觉迅速从舌尖传到脸上时，执明意识到已经晚了。她拿起水杯灌了两大口。感到自己的额头已经开始冒汗。\n老板瞪大了眼睛。\n「……能麻烦再做一碗吗？」执明又灌了两口水，水杯已经见底。她捏着杯子，强调道：「不要花椒，一点都不要。」"
	},
	[102] = {
		id = 102,
		lock_desc = "完成「紧急撤离」结局2次",
		condition = 8512,
		desc = "清汤面没吃一半，店里已经满客，一位年轻食客和执明拼了桌。她熟练地点好单，然后被执明面前的面碗吸引了注意。\n「一点辣椒都没放……」食客小声嘟囔，又问，「您不是本地人？」\n执明点头：「是，来这边办点事情。」\n「最近来岱屿办事……哦，您是来看岱屿状况的外地专家吧！」食客朝执明笑了笑，端起茶壶给执明添水，「看您手边资料的字密密麻麻的，了解我们岱屿花了不少精力吧。」\n执明向食客笑了笑，将手旁的资料收回了些。\n「您可能不知道，岱屿都出了几次这种事情了，每次都是天工司修好的。所以您也不用太着急，没事可以多在岱屿逛逛。」\n「你们很信任天工司？」\n「当然！既然他们当年能造出地稳装置，现在一定也能修好的。」\n「是吗……」\n「哪怕最后不顺利，大不了就像以前一样——岱屿人总会把岱屿修补好的。」"
	},
	[201] = {
		id = 201,
		lock_desc = "完成「云端二重」结局1次",
		condition = 8521,
		desc = "「老板，要撤走的货都打包完了，你按照清单核对一下。没问题就在最下面签个字，我就开始封箱了。」\n一位中年男性应声从里屋缓缓走出，接过了货运师傅手中的清单，站在庭院中对着箱中的货物仔细比对了起来。\n「老板，你别怪我多嘴，我只是好奇一件事。」站在一旁等待的货运师傅忍不住向他发出了提问，「自从有撤离的消息传出，我接了不少像你一样的外来商撤离岱屿的单子，但你们好像都没把手上的货全运走，这是为啥？」\n「当收益小于成本，及时止损是一个商人应该有的基础判断。当然要是能有方案再减少一些成本自然更好。」男人在清单的最下方签上了「黎逸」二字，然后将终端还给了货运师傅。\n货运师傅接过终端后疑惑地挠了挠头，没再多问，埋头开始了封箱工作。而黎逸回头望向了仓库的方向，里面堆积的货物仍然像一座小山，让他的眉毛不自觉地压在了一起。\n「听师傅你刚刚说，你接过不少类似的单子，你知道其他人是怎么处理这些余货的吗？」\n「这我还真不知道，没打听过。不过最近街上倒是多了不少沿街当铺，专门收大家撤离时带不走的物品。老板你要是想回收这些货品的话，不如去街上看看？」"
	},
	[202] = {
		id = 202,
		lock_desc = "完成「云端二重」结局2次",
		condition = 8522,
		desc = "院中货物已经被运走，黎逸也整理好了仓库中的余货，拿着记录好的列表上了街。\n岱屿的街道如同往常一样热闹非凡，但在这热闹中也多了不少搬运公司员工的忙碌身影。黎逸还在沿路寻找着货运师傅所说的「沿街当铺」，不是因为没有找到，而是因为目前找到的每一家当铺为他开出的回收价格都低于他的预期。\n「虽然不是不能接受，但总还是希望能够再少些损失。」黎逸揣着这个想法，又走向了下一片街区。\n「诶，你还别不信，上回我去主岛森林，看见了好大一座阁楼飘在天边，可惜还没等我走近，这座阁楼就像雾一样散开了。你们说这是不是老一辈常说的那个云中楼阁啊？」一位青年坐在茶馆的座椅上，向他的两位同伴诉说着他的遭遇。\n另一位少年喝了一口茶，回复道：「你是说藏有宝物的那个？可那不是早就辟谣说是海市蜃楼了吗？」\n「可是我家人也见过诶，而且还从里面拿到了这个手串给我。」靠左的少女晃了晃自己手上的手串，「这个手串可神奇了，有天晚上我下班晚了，在树林里面看见了一个和我一模一样的人，她一边靠近一边怪笑。我一时害怕，往前一挥手，那个人一下子变成烟雾消失了，肯定是这个手串的功劳。」\n黎逸在一旁静静倾听着面前三人的聊天，一个想法在他心中逐渐成型，他忍不住更靠近一步，向三人询问道：「可以将这些经历再详细一些告诉我吗？」"
	},
	[301] = {
		id = 301,
		lock_desc = "完成「暂时的平静」结局1次",
		condition = 8531,
		desc = "在第一块约为三十平方的地块被云歌石的向上重力带离了地面时，昆吾的导师便提出会不会有更大面积的土地会被云歌石带离地面，他自然而然地也跟随着导师对此展开研究。\n但他没有想到这一想法真的成为了现实，并且就发生在自己身边。\n虽然已经过去了好多年，但昆吾还是时不时会回忆起岱屿升空的那天。原本埋藏在地底的云歌石矿脉突出地表，连带着整座城市拔地而起。地动山摇间，建筑的坍塌伴随着绝望与悲痛，昆吾跌坐在地上没有想法得到证实的喜悦，只有无尽的愧疚与自责。\n在岱屿停稳住之后的救灾时间里，昆吾一直在想如果他的研究可以再深入一些、观察再仔细些，是不是就可以避免这场灾难？\n而在之后的几年中，昆吾不顾家人的阻拦，毅然地留在了岱屿空岛上继续着他的云歌石研究。直到他观测到空岛边缘的土地正以肉眼可见的程度从主岛剥离坠落。\n他终于跑赢了时间，有机会去挽救即将发生的灾难。"
	},
	[302] = {
		id = 302,
		lock_desc = "完成「暂时的平静」结局2次",
		condition = 8532,
		desc = "昆吾环视着安静的会议室叹了口气，在地质稳定仪制作出来后，天工司本应该已经完成了自己的使命。但他总觉得天工司还能为岱屿这座城市做些什么，然后他拿出了这个看起来有些异想天开的方案。\n只不过如他所料，好像并没有人对此抱有期待。当他正准备宣布探索终止会议结束时，风信突然站起身。\n「我觉得昆吾先生这个设想有实现的可能，我们应该试试。」\n风信的声音打破了室内的沉静，在座的人开始三三两两地聚集在一起窃窃私语起来。半晌过去，几位工匠也犹豫着表示了赞同。就这样，他们这些人自然而然地投入到了这个实验设想中。\n但随着时间推移实验进展停滞不前， 让加入项目的所有人都有些却步。只有风信每天保持着昂扬的斗志与坚定的信念，一遍又一遍搭建着模型监控着数据。\n「我并不是因为您在几年前救过我而盲目地信任您，我是真的觉得这个设想不是异想天开，它是可以被实现的。」\n模型演算的数据因风信的坚持而不断变动，直到某一天它开始趋于稳定，稳定在最理想的数值区间。这个成果带动了实验项目里的所有人，他们在不知不觉间成了风信的拥护者。\n在众人的欢呼声中，风信站在昆吾面前，认真且坚定地对他说：\n「我会向大家证明，您的想法和设计都是正确的。」"
	},
	all = {
		101,
		102,
		201,
		202,
		301,
		302
	}
}
